{
  "person_8": [
    [
      "Несколько дней назад почувствовала нестерпимую боль в голове, таблетку пить не стала, думала само пройдет. Потом через несколько часов началась рвота. Выпила спазмолгон. Вроде бы не могла ничем отравиться. Подскажите, с чем это может быть связано?",
      [
        "рвота",
        "головная боль"
      ]
    ],
    [
      "При неудачном падении с велосипеда на скалистой местности я не почувствовала каких-либо ухудшений здоровья, за исключением головокружения. Через день я почувствовала ухудшение зрения, так как я смутно видела надпись на моем настенном календаре, раньше такого не было. Еще чуть позже началась рвота. Почему так произошло? Возможно, при падении произошла травма?",
      [
        "боль после травмы",
        "нарушение зрения",
        "рвота"
      ]
    ],
    [
      "При немного резких повортах головы чувствую прострелы и пульсацию в висках, при этом присутсвует ощущение тошноты при физической нагрузке. С чем это может быть связано?",
      [
        "пульсирует в висках",
        "тошнота"
      ]
    ],
    [
      "Работаю грузчиком. Раньше такое бывало, но потом проходило, так что особого внимания не придавал. Когда, к примеру сижу не облокотившись на спинку мебели или при наклоне когда одеваю обувь чувствую одностороннюю резкую боль в пояснице. У меня сложная работа и связана с сильной физической нагрузкой. Боль началась, когда я был на даче и разгружал свой багаж. В чем может быть дело? Возможно, в сильных нагрузках?",
      [
        "односторонняя боль"
      ]
    ],
    [
      "Не так давно заметила, что при ноющей боли в спине чувствую онемение в руках. Через несколько минут все возвращается в обычное состояние. Что это может быть?",
      [
        "ноющая боль",
        "боль при значительной физической нагрузке",
        "онемение в руках"
      ]
    ],
    [
      "Работаю в такси. Работа сидячая. В последнее время стал замечать покалывание в ногах и пульсацию после второй половины рабочего дня, а также в выходные дни, когда я нахожусь дома. При этом сильной боли никакой нет. Что это такое? Может из-за работы?",
      [
        "покалывание в ногах"
      ]
    ],
    [
      "У меня такая проблема, жутко шелушится кожа лица, особенно если умыться мылом. Заметила белесые линии у себя на лице. Пользуюсь иногда увлажняющим кремом, но эффекта он не дает. Я подозреваю, что это какое-то кожное заболевание. Подскажите?",
      [
        "кожа шелушится",
        "белесые линии"
      ]
    ],
    [
      "Сначала на кисти руки у меня появилось маленько пятнышко, я не обратила на это внимание. Затем по прошествию нескольких дней рано утром я заметила у себя многочисленные высыпания, у которых нет четкой границы. По мере возрастания количества высыпаний я заметила, что кожа шелушится. Что это?",
      [
        "у высыпаний нет четкой границы",
        "кожа шелушится"
      ]
    ],
    [
      "Внезапно просунвшись ночью пришлось столкнуться с тем, что я увидела у своего ребенка высыпания красного цвета, выступающие над поверхностью кожи. С чем это может быть связано, ума не приложу. При измерении температуры оказалась повышенной. Также у высыпаний нет четкой границы. Подскажите, как быть?",
      [
        "высокая температура тела",
        "высыпания красного цвета, выступающие над поверхностью кожи",
        "у высыпаний нет четкой границы"
      ]
    ],
    [
      "Отдыхая в беседке на даче попала под дождь, к вечеру почувствовала першение и боль в горле. Через день голос наполовину пропал. Через два дня появилась сильная хриплость. На третий день голос практически исчез. Начала принимать гомеовокс. Какие меры предпринять для восстановления голоса?",
      [
        "першение",
        "боль в горле"
      ]
    ],
    [
      "Беспокоит насморк с прозрачными выделениями. На фоне этого появляется заложенность ушей. Также хочу обратить внимание на периодическое чихание. Могу долго чихать, при этом потом в течение дня может быть все нормально. На фоне всего этого также заметила отек носа. Какая в этом может быть причина?",
      [
        "насморк с прозрачными выделениями",
        "чихание"
      ]
    ],
    [
      "Подскажите, присутствовала боль в горле, брызгала гексоралом. Вроде бы боль утихла, но глотать больно и как-будто бы ком в горле. Чем еще можно вылечить, или продолжать брызгать?",
      [
        "боль в горле"
      ]
    ],
    [
      "Преимущественно утром меня беспокоит кашель с желтовато-серой мокротой. Мокрота временами хорошо выходит, иногда ощущение ее скопления. Тяжело дышать, болит грудь, также боль отдает в левую руку. Что это?",
      [
        "кашель с желтовато-серой мокротой",
        "боль отдает в левую руку",
        "боль в грудной клетке"
      ]
    ],
    [
      "Относительно недавно появилась давящая боль в левой половине грудной клетки, которая отдает в шею. Возможно, это связано с постоянным сном при открытом окне?",
      [
        "боль в левой половине грудной клетки",
        "боль отдает в шею"
      ]
    ],
    [
      "Уже две недели чувствую жгучую боль. При глубоком вдохе или надавливании чувствую боль в груди, при этом травм мышц и костей не было. Подскажите, что это может быть?",
      [
        "жгучая боль",
        "боль в груди"
      ]
    ]
  ]
}