{
  "person_5": [
    [
      "Я вышел на пенсию в 45 лет и начал строить дачу. Когда таскал бревна для бани наверное потянул спину, еле дополз до дома. После ночи стала болеть спина, но через пару дней прошла. Неделю назад обнаружил у себя недержание, не могу терпеть больше 10 минут. Это как-то связано, к кому обратиться?",
      [
        "недержание мочи и кала",
        "возраст от 45 до 50 лет"
      ]
    ],
    [
      "Вешал новые шторы и упал с табуретки на спину. Боль в спине улеглась за пару часов, но потом появилось покалывание в руках. Что это может быть?",
      [
        "боль после падения",
        "покалывание в руках"
      ]
    ],
    [
      "Мне 55 и несколько уже лет меня мучает боль в спине, я к этому привык и пользуюсь поясом из собачьей шерсти. Но месяц назад обнаружил, что боль со спины перешла на плечи и теперь иногда нет возможности пошевелить рукой. Что мне делать?",
      [
        "возраст от 50 до 60 лет",
        "невозможность движения в руках"
      ]
    ],
    [
      "Я работаю в офисе менеджером по закупкам, моя работа связана с постоянным стрессом и большим объемом информации. Вечерами очень часто стала болеть голова. Боль пульсирующая и очень сильная. Таблетки анальгина уже не помогают, чем унять боль?",
      [
        "пульсирующая боль в голове"
      ]
    ],
    [
      "Я просидел дома перед компьтером 36 часов без перерыва. Когда работа закончилась я вышел на улицу. От яркого света у меня внезапно заболела голова. Может у меня мигрень?",
      [
        "боль внезапная"
      ]
    ],
    [
      "Вчера читал интересную книгу несколько часов подряд. На 3 часе у меня разболелась голова, а буквы стали раплываться. Потом зрение стало мутным, но через пару часов прошло. Как себя обезопасить?",
      [
        "нарушение зрения",
        "головная боль"
      ]
    ],
    [
      "После возвращения с ночной рыбалки обнаружил на теле припухлости, похожие на укусы насекомых. Высыпания по всему телу, они розоватого цвета и чуть приподняты над кожей. Как от этого спастись?",
      [
        "припухлость кожи",
        "зудящие, плоско приподнятые бледно-розовые высыпания"
      ]
    ],
    [
      "Проходил мимо стройки и меня облили какой то жидкостью. Вечером обнаружил на коже водяне пузыри. Они очень сильно болят и чешутся, что мне делать?",
      [
        "высыпания сильно чешутся",
        "болезненные водяные подкожные пузыри"
      ]
    ],
    [
      "Пролежал в отпуске очень много под солнцем. Спустя сутки по прилету появились на коже пузыри с жидкостью и поднялась тепмература, пузыри немного болят. Это солнечный удар?",
      [
        "болезненные водяные подкожные пузыри",
        "повышение температуры"
      ]
    ],
    [
      "Вчера упал с велосипеда на руль, удар пришелся на грудь. Сначала была сильная жгучая боль, которая со временем утихла. Сегодня утром боль не прекратилась, дополнительно стало отдавать в шею. Почему стала болеть шея, может это перелом ребер?",
      [
        "боль отдает в шею",
        "жгучая боль"
      ]
    ],
    [
      "Пару недель назад начал заниматься спортом, бегаю трусцой по утрам. Недавно заметил, что при увеличении нагрузок появилась небольшая боль в груди, болит не постоянно, а всего пару минут, с промежутками. Если остановиться, то боль стихает, при учащенном дыхании появляется опять. Что это может быть, мне можно заниматься спортом?",
      [
        "боль в груди",
        "боль с промежутками в несколько минут",
        "боль меняется при дыхании"
      ]
    ],
    [
      "Вчера поскользнулся на льду и упал, вечером стала болеть грудь. Боль в груди постоянная, не сильная. Что это может быть?",
      [
        "боль в груди",
        "боль после падения"
      ]
    ],
    [
      "После 3 недель экспедиции в тропики у меня начался насморк. Сначала было просто много выделений, а сейчас поднялась температура и меня трясет. У меня лихорадка?",
      [
        "лихорадка",
        "насморк"
      ]
    ],
    [
      "Лечил насморк народными средствами несколько дней. Видимо неправильно выбрал метод и вместо насморка получил заложенность носа в переносице и раздражение глаз. Сейчас не могу дышать и постоянно слезатся глаза.",
      [
        "раздражение глаз",
        "слезотечение",
        "насморк"
      ]
    ],
    [
      "На празднике Крещения я три раза нырял в прорубь, потом принял все меры предосторожности и согрелся. Вечером начал немного чихать, но не придал этому значения. Утром поднялась температура до 39 градусов, это не воспаление легких?",
      [
        "чихание",
        "температура 38 градусов и больше"
      ]
    ]
  ]
}