{
  "person_26": [
    [
      "После долгих физических нагрузок чувствую головную боль, начинает пульсировать в висках, появляется одышка. Если выпить воды после тренировки, возникает рвота. Что делать?",
      [
        "боль при значительной физической нагрузке",
        "одышка",
        "головная боль",
        "пульсирует в висках",
        "рвота"
      ]
    ],
    [
      "Здравствуйте, мне 66 лет. Последнее время плохо сплю, часто просыпаюсь. После очередной попытки уснуть начинает болеть голова, боль не проходит до самого утра, пока не выпьешь обезболивающего. Так происходит практически каждую ночь. Также утром постоянно заложен нос. Помогите.",
      [
        "возраст больше 60 лет",
        "плохой сон",
        "повторяющаяся головная боль",
        "заложен нос"
      ]
    ],
    [
      "Выходя на улицу без солнечных очков, свет попадает на глаза, после этого появялется резкая боль в глазах. Глаза сильно слезятся, повышается внутриглзное давление. Картинка становится туманной. Помогите, что делать?",
      [
        "боль внезапная",
        "затуманенность зрения"
      ]
    ],
    [
      "Здравствуйте. Мне 46 лет. Пару недель назад заметил, что после сна на мягкой поверхности, утром болит позвоночник, чувствуется онемение в ногах, когда начинаешь их разминать, чувствуешь покалывания в пальцах. Что делать?",
      [
        "возраст от 45 до 50 лет",
        "боль после долгого лежания",
        "онемение в ногах",
        "покалывание в ногах"
      ]
    ],
    [
      "Помогал отцу переносить холодильник. На пол пути начала болеть поясница, далее боль распространилась к шее. Невозможно повернуться и нагнуться. Мази не помогают, боль прошла через пару дней. Помогите.",
      [
        "боль мешает двигаться",
        "боль при значительной физической нагрузке"
      ]
    ],
    [
      "После перелома двух рук очень часто при чтении книг, держа руки в полусогнутом положении чувствую онемение и покалывание в пальцах. Помогите, к какому врачу обратиться?",
      [
        "боль после травмы",
        "онемение в руках",
        "покалывание в руках"
      ]
    ],
    [
      "После отдыха в Тайланде в области подмышек появились высыпания красного цвета, выступающие над поверхностью кожи. Данные высыпания не имеют четкой границы, расположены хаотично. Очень чешутся. Пожалуйста, посоветуйте лекарство.",
      [
        "высыпания красного цвета, выступающие над поверхностью кожи",
        "у высыпаний нет четкой границы",
        "высыпания сильно чешутся"
      ]
    ],
    [
      "Мой сын поменял шампунь для волос. После недели использования, голова стала сильно чесаться, кожа на голове стала шелушиться. Не знаем к кому обратиться, что делать?",
      [
        "сильный зуд",
        "кожа шелушится"
      ]
    ],
    [
      "Мой молодой человек подарил мне полевых цветов. Понюхав их, через некоторое время на лице стали появляться мелкие красные высыпания, которые сильно чесались. Неужели это аллергия? Что делать?",
      [
        "мелкие красные высыпания, которые чешутся"
      ]
    ],
    [
      "Сегодня утром играл с ребятами в футбол под дождем. После этого дома принял душ и лег в обед спать. Проснулся от озноба, мигрени и температуры 38.5 градусов. С чем это может быть связано?",
      [
        "головная боль",
        "озноб",
        "температура 38 градусов и больше"
      ]
    ],
    [
      "У сына, после поездки на экскурсию в компании друзей, появился насморк, першение. Пропили противовирусные, ничего не помогло. Через три дня температура 38,2 градусов. Посоветуйте лекарства.",
      [
        "насморк",
        "першение",
        "температура 38 градусов и больше"
      ]
    ],
    [
      "Здравствуйте. Раньше никогда с таким не сталкивался, около полу года назад в компании друзей понравилось курить кальян. После нескольких таких прогулок стал чувствовать боль в горле, боль режущая, кашлять больно. Помогите.",
      [
        "кашель",
        "боль в горле"
      ]
    ],
    [
      "Проснулся сегодня, отлежав правый бок. Боль в правой половине грудной клетки проявилась не сразу, к обеду. Боль отдает в шею, если совершаешь ей механические действия. В основном боль сконцентрирована в правой половине грудной клетки. Помогите.",
      [
        "боль в правой половине грудной клетки",
        "боль отдает в шею"
      ]
    ],
    [
      "В тренажерном зале уронил на грудь гриф, пару дней болела грудная клетка. На третий день температура поднялась до 38,5 градусов, кашель сопровождался желтовато-серой мокротой. Что делать?",
      [
        "боль после травмы",
        "боль в груди",
        "температура тела выше 38 градусов",
        "кашель с желтовато-серой мокротой"
      ]
    ],
    [
      "После дневной пробежки постоянно начинает болеть в центре груди, в горле встает ком, вздохи сопровождаются покалываниями в легких. Попытки откашляться сопровождаются жгучей болью в легких. Помогите.",
      [
        "боль в центре груди",
        "жгучая боль"
      ]
    ]
  ]
}