{
  "person_18": [
    [
      "Часто в холодную погоду болит грудь, очень сильно отдает в челюсть, ломит зубы. По симптомам похоже на инфаркт миокарда. Какое лечение требуется?",
      [
        "боль отдает в челюсть",
        "боль в груди"
      ]
    ],
    [
      "При глубоком вдохе и физической нагрузке начала сильно болит грудь. Ранее такого не было. Что это?",
      [
        "боль в груди",
        "боль при значительной физической нагрузке"
      ]
    ],
    [
      "Посреди ночи просыпаюсь от того что очень сильно болит грудь, болит именно не внутри, не кость, а на поверхности кожи. С чем это может быть связано?",
      [
        "боль в положении лежа",
        "боль на поверхность кожи груди"
      ]
    ],
    [
      "Решил бросить курить и заняться спортом с женой. После таких занятий возникают болевые ощущения в грудной клетке, боль также отдает в челюсть. Жена мне в таких случаях дает нитроглицерин - помогает. Может это быть связанно с изменением образа жизни?",
      [
        "боль в груди",
        "боль отдает в челюсть",
        "боль при значительной физической нагрузке"
      ]
    ],
    [
      "Здравствуйте. В последнее время стал замечать постоянную боль в груди, когда поднимаюсь пешком на 4 этаж. Также боли возникают после активных игр с детьми. С чем это может быть связано?",
      [
        "боль в груди"
      ]
    ],
    [
      "Вчера решила пересадить цветы в своем палисаде. Через короткое время начались боли в груди. Я пошла домой, чтобы прилечь на диван. Боль только усилилась, также она была и на поверхности кожи груди. Сильно переживаю, подскажите, как это предотвратить?",
      [
        "боль в груди",
        "боль на поверхность кожи груди",
        "боль в положении лежа"
      ]
    ],
    [
      "После контакта с кошкой на улице через несколько дней проявились красная пятна на коже, выступающие над ее поверхностью, при нажатии больно. Что это? ",
      [
        "высыпания красного цвета, выступающие над поверхностью кожи",
        "болезненность кожи"
      ]
    ],
    [
      "К вечеру у ребенка поднялась температура, а на утро появились мелкие красные высыпания, которые чешутся, ветрянкой ребенок не болел. Что это она?",
      [
        "повышение температуры",
        "мелкие красные высыпания, которые чешутся"
      ]
    ],
    [
      "Работаю в маникюрном салоне, недавно заметила воспаления между пальцами. Что это?",
      [
        "воспалительные элементы между пальцами"
      ]
    ],
    [
      "Утром на руках заметила красные высыпания, выступающие над поверхностью кожи. Также болезненно докасаться до кожи. Может быть это аллергия?",
      [
        "высыпания красного цвета, выступающие над поверхностью кожи",
        "болезненность кожи"
      ]
    ],
    [
      "Ребёнок вернулся со школы, стал жаловаться на мелкие красные высыпания, которые чешутся. На следующий день поднялась температура, не встает с постели. Может быть какая-то эпидемия в школе?",
      [
        "повышение температуры",
        "мелкие красные высыпания, которые чешутся"
      ]
    ],
    [
      "Вчера купила новое средство для отбеливания вещей. После его применения появились воспаления между пальцами. Сразу избавилась от этого отбеливателя. Как мне теперь избавиться от этой сыпи?",
      [
        "воспалительные элементы между пальцами"
      ]
    ],
    [
      "После конфликтов на работе постоянно болит голова. Может быть из-за нервного перенапряжения. Боль настолько внезапная, что порой кажется, что потеряю сознание. С чем это может быть связано?",
      [
        "головная боль",
        "боль внезапная"
      ]
    ],
    [
      "Продуло кондиционером, воспалилась голова, очень пульсирующая и непонятная боль. Как быть?",
      [
        "пульсирует в висках",
        "головная боль"
      ]
    ],
    [
      "Активно занимаюсь спортом. Достаточно ровный и спокойный человек. Но в последнее время нарушился сон и часто тошнит. Что это может быть?",
      [
        "плохой сон",
        "тошнота"
      ]
    ],
    [
      "Стала замечать за собой часто появляющуюся головную боль, когда делаю резкие движения или нагибаюсь во время уборки квартиры. Она возникает внезапно и также быстро проходит. Меня это беспокоит.",
      [
        "головная боль",
        "боль внезапная"
      ]
    ],
    [
      "Беспокоить стала головная боль, она обычно сопровождается пульсацией в висках. Возникает во время жаркой погоды или перед дождем. Это можно как-то вылечить?",
      [
        "пульсирует в висках",
        "головная боль"
      ]
    ],
    [
      "Сейчас на работе закрытие месяца, приходится оставаться допоздна на работе. Стал меньше спать. Так к тому же сам сон плохой. Иногда тошнит немного. Что это может быть?",
      [
        "тошнота",
        "плохой сон"
      ]
    ],
    [
      "Недавно поймал насмотрк, не лечил его неделю, думал, что это пустяк. Но сейчас выделения стали везкими, а цвет серо-зеленый. Как его поскорее вылечить?",
      [
        "насморк с серо-зелеными вязкими выделениями"
      ]
    ],
    [
      "Затяжной насморк, простые сосудосуживающие не помогают. Появилась боль в области лба и сбоку от крыльев носа. Чем вылечить побыстрее? ",
      [
        "боль в области лба",
        "боль по бокам от крыльев носа",
        "насморк"
      ]
    ],
    [
      "После купания появился насморк, больше ничего не беспокоит. Выделения прозрачные. Пока еще не поздно, как поскорее вылечить?",
      [
        "насморк с прозрачными выделениями"
      ]
    ],
    [
      "Ребенок второй день мучается. У него насморк, выделения - серо-зелёные. Знакомая мама из детского сада сказала, что у её дочки сейчас такие же симптомы. Это вирус какой-то, или мы просто простудились?",
      [
        "насморк с серо-зелеными вязкими выделениями"
      ]
    ],
    [
      "Поехали на природу с друзьями. Погода оказалась прохладной для ночевки на природе. После возвращения домой мучают выделения из носа, болит область лба над глазами и по бокам от крыльев носа. К какому специалисту мне обратиться?",
      [
        "боль по бокам от крыльев носа",
        "боль в области лба над глазами"
      ]
    ],
    [
      "Началось лето и у нас в офисе стали постоянно включать кондиционер. Как итог этого у большинства сотрудников - насморк, а у меня - насморк с прозрачными выделениями, замучалась уже. Можно как-то спастись от этого?",
      [
        "насморк с прозрачными выделениями"
      ]
    ],
    [
      "Мне кажется, что я растянул поясницу, при подъеме тяжестей, болит в поянице слева. Капсикам не помогает. Какое лечение лучше начать? ",
      [
        "односторонняя боль"
      ]
    ],
    [
      "В последнее время ощущущаю сильное недомогание из-за болей в спине. Мне кажется, что это связано с кондиционером в квартире. Что посоветуете?",
      [
        "боль сопровождается недомоганием"
      ]
    ],
    [
      "Работаю по 12 часов в день сидя за компьютером, в последнее время появилась боль чуть выше талии и покалывание в ногах. Самолечением заниматься не хочу. Что можете посоветовать?",
      [
        "боль чуть выше талии",
        "покалывание в ногах"
      ]
    ],
    [
      "Пару дней назад появилась боль в спине с левой стороны. Вроде ничего не поднимал тяжелого. Что это может быть?",
      [
        "односторонняя боль"
      ]
    ],
    [
      "Поехали всей семьёй на дачу. Сходили все вместе на речку, пришлось много бегать и играть. Теперь ноет спина, слабость, встать не могу. Чем это можно вылечить?",
      [
        "ноющая боль",
        "боль сопровождается недомоганием"
      ]
    ],
    [
      "Не так давно стала себя всё хуже чувствовать. Спина болит чуть выше талии, покалывание в ногах возникает, хотя никаких физических нагрузок не было. Может быть это что-то серьезное?",
      [
        "боль чуть выше талии",
        "покалывание в ногах"
      ]
    ]
  ]
}