{
  "person_17": [
    [
      "Мне кажется, что я надорвал спину на работе. Раньше уже встречался с этим, но сейчас стало отдавать в ногу, травм не было. Что это может быть?",
      [
        "боль отдает в ногу"
      ]
    ],
    [
      "После неудачной поездки на велосипеде, упал спиной на асфальт, очень болит спина. Работаю на стройке и при подъеме тяжестей боль очень сильно обостряется. Сможете что-то посоветовать?",
      [
        "боль после падения",
        "боль в спине при подъёме тяжестей"
      ]
    ],
    [
      "После аварии повредил спину. Состояние удовлетворительное, но очень сильно беспокоит спина. Какое-то общее недомогание из-за нее, а ночью ногами пошевелить не могу. Что это может быть?",
      [
        "боль сопровождается недомоганием",
        "невозможность движения в ногах",
        "боль после травмы"
      ]
    ],
    [
      "С недавнего времени не могу нормально уснуть по ночам. Беспокоют головные боли, пульсирует в висках. Спасаюсь только сильными сновторными. С чем это может быть связано?",
      [
        "головная боль",
        "плохой сон",
        "пульсирует в висках"
      ]
    ],
    [
      "Около недели все чаще болит голова. Беспокоит в разное время. И днем и ночью. Она настолько внезапная и без причины. Что это может быть? ",
      [
        "головная боль",
        "боль внезапная"
      ]
    ],
    [
      "Просыпаясь с утра на работу все чаще ежедневно болит голова. Прям пульсирует и долгое время не проходит. Цитрамон не спасает. Как избавиться от этого?",
      [
        "головная боль",
        "пульсирующая боль в голове"
      ]
    ],
    [
      "Вчера сын наелся чипсов и сухариков, как на утро обнаружили на теле болезненные подкожные пузыри и температура повысилась. Что это?",
      [
        "болезненные водяные подкожные пузыри",
        "повышение температуры"
      ]
    ],
    [
      "После посещения гостей, а у них кошка, обнаружила, что кожа как будто опухла, а также очень сильный зуд. Что это может быть?",
      [
        "припухлость кожи",
        "сильный зуд"
      ]
    ],
    [
      "После посещения бассейна случайно обнаружил воспалительные элементы между пальцами. Был в сланцах, ранее также посещал этот же бассейн, ничего не было. Как от этого избавиться? ",
      [
        "воспалительные элементы между пальцами"
      ]
    ],
    [
      "Сегодня утром после пробежки по парку почуствовал боль в центре груди. Ранее с этим не сталкивался. Не курю. Что это может быть? ",
      [
        "боль в центре груди"
      ]
    ],
    [
      "Ложась спать, ноет вся грудь, болит. Доходит до жгучей боли. Это очень опасно? ",
      [
        "боль в груди",
        "ноющая боль",
        "боль в положении лежа",
        "жгучая боль"
      ]
    ],
    [
      "Вчера после того как перекопал огород возникла острая боль в груди. Приблизительно в цетре. Заметил, что обостярется после физической нагрузки. Что посоветуете?",
      [
        "боль в центре груди",
        "боль при значительной физической нагрузке"
      ]
    ],
    [
      "Вчера попал под дождь после работы. Промок до нитки. На утро появилась боль в горле. Что можете посоветовать?",
      [
        "боль в горле"
      ]
    ],
    [
      "На работе включили кондиционер, а к вечеру появился насморк. Выделения прозрачные. Как вылечить?",
      [
        "насморк",
        "насморк с прозрачными выделениями"
      ]
    ],
    [
      "Мне кажется я начинаю заболевать. Симптомов особо нет, но глаза выглядят какими-то раздраженными. Чем начать лечение?",
      [
        "раздражение глаз"
      ]
    ]
  ]
}