{
  "person_2": [
    [
      "Никогда такого раньше не было, но вчера внезапно начала болеть голова. К вечеру стало легче, но головная боль не проходит до сих пор. Как это прекратить?",
      [
        "боль внезапная",
        "головная боль"
      ]
    ],
    [
      "У меня уже который день не проходит головная боль, а сегодня стало совсем плохо. С самого утра рвота. Не понимаю, что мне делать. Из-за чего это может быть?",
      [
        "головная боль",
        "рвота"
      ]
    ],
    [
      "У меня очень странные головные боли. Я чувствую, как у меня пульсирует в висках. Такая неприятная боль - почувствовал ее еще вчера, когда был на работе. Как избавиться от этого?",
      [
        "головная боль",
        "пульсирует в висках"
      ]
    ],
    [
      "Я занимаюсь спортом, и последнее время испытываю недомогание. Еще появились боли в спине, в основном болит между лопатками. Что мне сделать, чтобы снять боли?",
      [
        "недомогание",
        "боль преимущественно между лопатками"
      ]
    ],
    [
      "Как обычно, вчера работала на огороде и вдруг появились боли в спине. Я человек пожилой, мне уже больше 60 лет, и я страюсь не сильно напрягаться. Может посоветуете что-нибудь?",
      [
        "возраст больше 60 лет"
      ]
    ],
    [
      "Меня иногда мучают болевые ощущения в спине, когда долго стою. Работа, к сожалению, такая. Сегодня заметила, что начинают неметь руки. Боли и онемение могут быть как-то связаны? Как лечить это?",
      [
        "онемение в руках"
      ]
    ],
    [
      "Я работаю в питомнике для животных и некоторое время назад у меня появились мелкие красные высыпания, которые чешутся. Сегодня заметила, что между пальцами как-будто воспаление образовалось. Посоветуйте что-нибудь, пожалуйста!",
      [
        "мелкие красные высыпания, которые чешутся",
        "воспалительные элементы между пальцами"
      ]
    ],
    [
      "Я занимаюсь волонтерством и на днях мы ездили на уборку в дома пристарелых. После этой поездки, ближе к вечеру, у меня появилось странное воспаление между пальцами. Я намазала кремом для рук, но это не помогло. Что это такое?",
      [
        "воспалительные элементы между пальцами"
      ]
    ],
    [
      "У меня довольно восприимчивый организм, и часто появляются пятна на коже. Я к этому привыкла. Но недавно появилась еще и сыпь, очень болезненные ощущения на коже. Что мне делать?",
      [
        "болезненность кожи"
      ]
    ],
    [
      "Забыла на ночь окно в квартире закрыть. Проснулась с болью в горле, других симптомов вроде нет. Как полечиться можно?",
      [
        "боль в горле"
      ]
    ],
    [
      "Мне кажется, я немного простыла на работе под кондиционером. Нос не дышит и неприятная боль в области лба. Это ведь как-то может быть связано? Как избавиться от этого?",
      [
        "заложен нос",
        "боль в области лба"
      ]
    ],
    [
      "На днях гуляли с друзьями, было довольно прохладно и я вполне могла заболеть. На следующий день ожидания оправдались: появился насморк с жидкими белыми выделениями. Может посоветуете что-нибудь?",
      [
        "насморк с жидкими белыми выделениями"
      ]
    ],
    [
      "На прошлой неделе ездили на речку, вода была еще холодной. Через несколько дней появились белевые ощущения в груди, а еще через пару дней боль начала отдавать в челюсть. Это как-то может быть связано?",
      [
        "боль в груди",
        "боль отдает в челюсть"
      ]
    ],
    [
      "Я сам не худой и частенько появляется одышка при ходьбе. Последнее время появилась еще и боль на поверхности кожи груди. Что это может быть?",
      [
        "одышка",
        "боль на поверхность кожи груди"
      ]
    ],
    [
      "Я проснулся вчера от боли в левой половине грудной клетки, она была не продолжительной. А в течение дня боль снова появлась с промежутками в несколько минут. Из-за чего это может быть?",
      [
        "боль в левой половине грудной клетки",
        "боль с промежутками в несколько минут"
      ]
    ]
  ]
}