{
  "person_27": [
    [
      "Два дня назад шел по улице домой подскользнулся и упал. Появилась ноющая боль в спине, которая мешает двигаться. Подскажите, пожалуйста, к какому специалисту лучше обратиться?",
      [
        "боль после травмы",
        "ноющая боль",
        "боль мешает двигаться"
      ]
    ],
    [
      "Несколько дней назад после сна в неудобном положении появилось чувство покалывания в руках. Иногда данный симптом сопровождается слабостью и чувством недомогания. Покалывание в руках сопровождается болью, зудом и онемением. Что это может быть и как лечить?",
      [
        "чувство покалывания в руках",
        "слабость",
        "недомогание",
        "онемение в руках",
        "сильный зуд"
      ]
    ],
    [
      "Мне 65 лет. В последнее время чувствуется боль в спине, которая отдает в ноги. В основном боль возникает после того, как долго сижу. Что посоветуете?",
      [
        "возраст больше 60 лет",
        "боль отдает в ногу",
        "боль после долгого сидения"
      ]
    ],
    [
      "Несколько дней назад я каталась на качелях и упала, при этом сильно ударилась головой. Появились сильная головная боль, которая не отпускает и тошнота. Иногда возникает неприятная пульсация в висках.Что это может быть?",
      [
        "головная боль",
        "тошнота",
        "пульсирует в висках"
      ]
    ],
    [
      "У моей мамы в течение последнего месяца внезапно возникает сильная пульсирующая головная боль. Временами боль может сопровождаться тошнотой, рвотой, непереносимостью яркого света и громких звуков. К какому врачу нам обратиться, чтобы меня проверили и поставили  диагноз?",
      [
        "головная боль",
        "боль внезапная",
        "пульсирующая боль в голове",
        "тошнота",
        "рвота"
      ]
    ],
    [
      "Сегодня утром у меня появилась головная боль, которая сопровождалась очень высокой температурой и недомоганием. Из-за заложенности носа у меня очень плохой сон. Иногда чувствуется пульсация в висках. Помогите мне.",
      [
        "головная боль",
        "высокая температура тела",
        "заложен нос",
        "плохой сон",
        "пульсирует в висках"
      ]
    ],
    [
      "В начале весны заметила, что у меня начала шелушиться кожа на руках и ногах. После шелушения кожа становится шероховатой и грубой. Возникают покраснения кожи, которые меня очень беспокоят. Как предотвратить данную проблему?",
      [
        "кожа шелушится",
        "шероховатая поверхность кожи",
        "высыпания красного цвета, выступающие над поверхностью кожи"
      ]
    ],
    [
      "На днях у моей сестры появилась температура, которая сопровождалась сильно зудящими высыпаниями по всей коже тела. Появилась болезненность кожи при прикосновении к ней, контакте с одеждой или постельным бельем из-за чего возникает некоторый дискомфорт. Подскажите, что это за болезнь?",
      [
        "повышение температуры",
        "сильный зуд",
        "болезненность кожи",
        "у высыпаний нет четкой границы"
      ]
    ],
    [
      "У меня между пальцев на руке появились маленькие водянистые высыпания, которые вызывают зуд. Через некоторое время при прикосновении данные высыпания начали лопаться. Позже такие же высыпания стали появляться по всему телу. Высыпания не имеют четких границ. Что мне делать? К какому врачу посоветуете пойти?",
      [
        "зудящие, плоско приподнятые бледно-розовые высыпания",
        "воспалительные элементы между пальцами",
        "болезненные водяные подкожные пузыри",
        "у высыпаний нет четкой границы"
      ]
    ],
    [
      " Сегодня утром почувствовал боль в груди. При дыхание боль сконцентрирована в области грудины. Чувствуется сжимающая боль. Что может быть?",
      [
        "боль в груди",
        "боль сконцентрирована в области грудины",
        "сжимающая боль"
      ]
    ],
    [
      "Появилась высокая температура. Проявляется кашель с желтовато-серой мокротой. Кашель может продолжаться долгое время. При кашле появляется боль в грудной клетке. Что посоветуете?",
      [
        "температура тела выше 38 градусов",
        "кашель с желтовато-серой мокротой",
        "боль в грудной клетке"
      ]
    ],
    [
      "Вчера вечером по дороге домой появилась отдышка. Когда поднимался по лестнице почувствовал боль в правой половине грудной клетки. Боль возникала с промежутками в несколько минут. Подскажите, пожалуйста, что делать в такой ситуации?",
      [
        "одышка",
        "боль в правой половине грудной клетки",
        "боль с промежутками в несколько минут"
      ]
    ],
    [
      "Несколько недель назад проснувшись я почувствовала озноб по всему телу. У меня присутствовала заложенность носа, происходили выделения из носа, которые были прозрачными. Позже спустя несколько дней выделения стали серо-зелеными и вязкими. Подскажите, пожалуйста, как побыстрее вылечить насморк?",
      [
        "озноб",
        "насморк с прозрачными выделениями",
        "насморк с серо-зелеными вязкими выделениями"
      ]
    ],
    [
      "Некоторое время назад у меня появился насморк, который сопровождается болью в области лба и по бокам от крыльев носа. Из-за данных неприятных ощущений я не могу выйти на улицу, потому что запах цветущих растений у меня вызывает дискомфорт. Из носа вытекают белые жидкие выделения. Помогите, мне.",
      [
        "насморк",
        "боль в области лба",
        "боль по бокам от крыльев носа",
        "насморк с жидкими белыми выделениями"
      ]
    ],
    [
      "Недавно дома я завела кота. Через некоторое время я стала замечать, что от шерсти животного у меня возникает чихание, текут слезы. Из носа начали появляться жидкие белые выделения. Подскажите,что мне делать?",
      [
        "чихание",
        "слезотечение",
        "насморк с жидкими белыми выделениями"
      ]
    ]
  ]
}