{
  "person_11": [
    [
      "Сегодня с утра ходила в парк атракционов. До сих пор наблюдаю нарушение и затуманенность зрения, периодически подташнивает. Что делать?",
      [
        "тошнота",
        "нарушение зрения",
        "затуманенность зрения"
      ]
    ],
    [
      "Вот уже неделю периодически поднимается высокая температура тела. Из-за чего появляется пульсирующая боль в голове. Периодически все проходит, но головная боль повторяется. Как быть?",
      [
        "высокая температура тела",
        "пульсирующая боль в голове",
        "повторяющаяся головная боль",
        "повышение температуры"
      ]
    ],
    [
      "Пару дней назад споткнулась на леснице и кубарем покатилась вниз. Вот уже второй день наблюдаю головную боль. Бывает рвота. Может у меня сотрясение?",
      [
        "головная боль",
        "рвота",
        "боль после падения"
      ]
    ],
    [
      "Не так давно начала появилась резкая боль в области грудной клетки, отдающая в челюсть и шею. Так же буквально вчера появился кашель желтовато-серой мокротой. Помогите, пожалуйста.",
      [
        "боль отдает в челюсть",
        "кашель с желтовато-серой мокротой",
        "боль отдает в шею",
        "боль в грудной клетке"
      ]
    ],
    [
      "Вчера катала ребенка на каруселе. В один момент отвлекалась и не заметила, как ручка от карусели сильно задела меня. До сих пор не проходит давящая боль в правой половине грудной клетки. Может у меня перелом?",
      [
        "боль в правой половине грудной клетки",
        "давящая боль"
      ]
    ],
    [
      "Я очень много курю. В последний месяц появился кашель с желтовато-серой мокротой, одышшка, а также боль в грудной клетке. Что это?",
      [
        "одышка",
        "кашель с желтовато-серой мокротой",
        "боль в грудной клетке"
      ]
    ],
    [
      "Моя прабабушка очень старненькая. После падения с кровати у неё возникает слабость  и боль чуть выше талии, которая мешает двигаться. А также недержание мочи и кала. Чем можно помочь?",
      [
        "боль чуть выше талии",
        "недержание мочи и кала",
        "слабость",
        "боль мешает двигаться",
        "боль после падения"
      ]
    ],
    [
      "У моей родственницы возраста от 50 до 60 лет в последний месяц после поездок на дачу наблюдается ноющая боль спины, которая отдает в ногу. Боль мешает нормально передвигаться. Что может ей помочь?",
      [
        "ноющая боль",
        "боль отдает в ногу",
        "возраст от 50 до 60 лет",
        "боль мешает двигаться"
      ]
    ],
    [
      "У моего брата начала наблюдаться боль после травмы на тренировке. Боль преимущественно возникает между лопаток. К этому в последнее время добавилась тугоподвижность в спине. Как ему быть? С чем это может быть связано?",
      [
        "тугоподвижность в спине",
        "боль преимущественно между лопатками",
        "боль после травмы"
      ]
    ],
    [
      "Недели 2 назад назад начались частые многократные чихания при нахождении на работе, после чего появилась боль по бокам от крыльев носа и в области лба над глазами. Всё это сопровождается насморком с прозрачными выделениями. Подскажите что это может быть?",
      [
        "насморк с прозрачными выделениями",
        "чихание",
        "боль по бокам от крыльев носа",
        "боль в области лба над глазами"
      ]
    ],
    [
      "Пару дней назад на утро после продолжительной вечерней прогулки на свежем воздухе начались частые чихания  и появился насморк с прозрачными выделениями. Под вечер начался озноб,после чего температура поднималась до 38 градусов и больше. Подскажите, пожалуйста, как это лечить?",
      [
        "насморк с прозрачными выделениями",
        "насморк",
        "озноб",
        "температура 38 градусов и больше",
        "чихание",
        "температура тела выше 38 градусов",
        "повышение температуры",
        "высокая температура тела"
      ]
    ],
    [
      "Недавно мне подарили белого пушистого котенка. После чего часто ощущаю першение в носу. Иногда насморк. В последнее время к этому добавилось раздражение глаз и даже слезотечение. Может это аллегия? Как мне быть?",
      [
        "раздражение глаз",
        "слезотечение",
        "першение",
        "насморк"
      ]
    ],
    [
      "Неделю назад на коже начали появляться мелкие красные высыпаний, которых со временем становится всё больше. Сейчас их уже много и они чешутся. У этих высыпаний нет четкой границы. Что мне нужно ограничить? С чем это может быть связано?",
      [
        "мелкие красные высыпания, которые чешутся",
        "у высыпаний нет четкой границы"
      ]
    ],
    [
      "У меня часто потеют руки. В последнее время при продолжительной жаркой погоде начали появляться воспалительные элементы между пальцами переходящие в болезненные водяные подкожные пузыри. При этом наблюдается сильных зуд. Помогите мне, пожалуйста.",
      [
        "воспалительные элементы между пальцами",
        "болезненные водяные подкожные пузыри",
        "сильный зуд"
      ]
    ],
    [
      "В последнее время начались чатые бессоницы. Ощущаю болезненность кожи при любых прикосновениях, из за чего невозможно нормально лечь. Так же в последние дни наблюдаю припухлость кожи. Как от этого избавиться?",
      [
        "припухлость кожи",
        "болезненность кожи",
        "плохой сон"
      ]
    ]
  ]
}