{
  "person_28": [
    [
      "Мне 19 лет. Недавно каталась на велосипеде и упала, ударилась сильно головой. С тех пор чувтсвую давление или стеснённость по окружности головы. Мышцы лба и глазниц напряжены. Длительность таких болей варьируется от получаса до двух, интенсивность обычно нарастает к вечеру. Что это может быть?",
      [
        "головная боль",
        "затуманенность зрения",
        "повторяющаяся головная боль",
        "боль после падения"
      ]
    ],
    [
      "Моей маме 74 года. Она все время жалуется на слабость, быструю утомляемость, боли в шее и голове + нашли утолщенные сосуды на висках, которые не болят. Также ее мучает бессоница и часто высокая температура тела из-за которой она не может спать. Какие анализы сдать, чтобы поставили диагноз?",
      [
        "головная боль",
        "высокая температура тела",
        "пульсирующая боль в голове",
        "плохой сон",
        "слабость",
        "повышение температуры"
      ]
    ],
    [
      "В течение трех последних недель было 2 приступа головной боли, в области височно-теменной, такой боли никогда не испытывала, при первом приступе, выпив таблетку (нурофен) сразу вырвало. При втором приступе стошнило один раз и головная боль стала затихать, боль была невыносимая. Подскажите с чем это может быть связано?",
      [
        "головная боль",
        "тошнота",
        "повторяющаяся головная боль",
        "боль внезапная",
        "пульсирует в висках",
        "рвота"
      ]
    ],
    [
      "Вчера резко что-то сдавило в груди. Цвет кожи в этой области изменился, все покраснело. Кожа стала очень чувствительная, больно дотрагиваться. Помогите мне.",
      [
        "давящая боль",
        "боль на поверхность кожи груди",
        "боль сконцентрирована в области грудины"
      ]
    ],
    [
      "Очень сильно болит в груди и трудно дышать. В груди прослушиваются хрипы и при кашле щекочет в горле при этом есть температура. Что это может быть?",
      [
        "боль в груди",
        "температура тела выше 38 градусов",
        "боль в центре груди",
        "кашель"
      ]
    ],
    [
      "Сегодня утром почувствовала небольшое покалывание в груди в области сердца. Меня начало кидать в пот, подташнивать и стало тяжело дышать, кожа стала чувствительной. Со временем боль стала сильнее. Когда попила воды и прилегла на кровать стало легче. Как этого избежать в будущем?",
      [
        "боль в груди",
        "боль в левой половине грудной клетки",
        "боль на поверхность кожи груди",
        "тошнота"
      ]
    ],
    [
      "Каждый день чувстсвую хроническую усталость и слабость в теле. По вечерам часто поднимается температура. Также увеличились лимфоузлы и нарушился сон. Что это может быть?",
      [
        "слабость",
        "недомогание",
        "повышение температуры",
        "плохой сон"
      ]
    ],
    [
      "Периодически мучает тянущая боль в области поясницы справа, слабеют (как спазм) мышцы рук и ног, сложно работать руками и подниматься по лестнице. Что делать, к какому специалисту обратиться?",
      [
        "невозможность движения в руках",
        "невозможность движения в ногах",
        "боль мешает двигаться",
        "покалывание в ногах",
        "покалывание в руках",
        "онемение в руках"
      ]
    ],
    [
      "Мне 58 лет. Началось все с боли между лопаток, боль прошла после применения Мидокалма. Через некоторое время началась слабость в руках, боль в плечах и предплечьях, напряжение шеи. В последствии двигать руками стало затруднительно. Что мне делать?",
      [
        "ноющая боль",
        "невозможность движения в руках",
        "боль мешает двигаться",
        "боль преимущественно между лопатками",
        "возраст от 50 до 60 лет"
      ]
    ],
    [
      "В последнее время у меня появились сильные боли в области лба. Также очень тяжело дышать из-за серо-зеленых выделений из носа. Ближе к вечеру поднимается высокая температура (более 38) и ужасное недомогание, которое сопровождается ужаснейшей болью головы. Помогите мне.",
      [
        "насморк",
        "температура 38 градусов и больше",
        "насморк с серо-зелеными вязкими выделениями",
        "боль в области лба над глазами",
        "головная боль",
        "недомогание",
        "температура тела выше 38 градусов"
      ]
    ],
    [
      "У сына 4-х лет затяжной насморк, выделения белые и прозрачные, 3 недели не можем справиться. Промывание носа не помогает. Общее состояние нормальное. Как вылечить?",
      [
        "насморк с жидкими белыми выделениями",
        "насморк с прозрачными выделениями",
        "насморк",
        "чихание"
      ]
    ],
    [
      "Муж вторую весну (май-начало июня) ходит с красными глазами, опухшими веками и все время беспокоят белые выделения из носа. Краснота еще на щеки перешла и нос наполовину не дышал. Как быстро помочь ему?",
      [
        "насморк с жидкими белыми выделениями",
        "насморк",
        "раздражение глаз",
        "слезотечение",
        "чихание",
        "боль по бокам от крыльев носа"
      ]
    ],
    [
      "Беспокоит красноватая сыпь на руках между пальцев рук. Внутри пузырьки с бело-прозрачной жидкостью. Ужасно зудит. Высыпает периодически, уже несколько лет. Возможно ли это от стресса?",
      [
        "высыпания сильно чешутся",
        "воспалительные элементы между пальцами",
        "мелкие красные высыпания, которые чешутся",
        "сильный зуд"
      ]
    ],
    [
      "На прошлой неделе заметила, что у ребенка начало течь из носа и появились красные пятна по всему телу, которые сильно чешутся. При этом сильно поднялась температура. Ребенок вялый и все время хочет спать. Подскажите, что это может быть?",
      [
        "высыпания сильно чешутся",
        "повышение температуры",
        "высыпания красного цвета, выступающие над поверхностью кожи",
        "шероховатая поверхность кожи",
        "сильный зуд",
        "насморк",
        "высокая температура тела",
        "слабость"
      ]
    ],
    [
      "У меня на пальцах рук появились маленькие водяночки красного цвета, потом лопнули и стали чесаться и шелушиться. Кожа стала красная и грубая. Теперь появляются таки же на ладонях. Что же делать?",
      [
        "высыпания сильно чешутся",
        "зудящие, плоско приподнятые бледно-розовые высыпания",
        "воспалительные элементы между пальцами",
        "болезненные водяные подкожные пузыри",
        "шероховатая поверхность кожи",
        "кожа шелушится",
        "сильный зуд"
      ]
    ]
  ]
}