{
  "person_9": [
    [
      "Появляется  головная боль при наклоне головы, с чем может быть связана? Происходит  повторяющаяся головная боль от 1 до 3 раз в день, почему?",
      [
        "головная боль",
        "повторяющаяся головная боль"
      ]
    ],
    [
      "Начала болеть сильно голова появилась рвота и тошнота, Что это?",
      [
        "рвота",
        "тошнота",
        "головная боль"
      ]
    ],
    [
      "Вечером поднялась высокая температура тела, закружилась голова, боль в голове такой силы, что  отдает и пульсирует в висках.",
      [
        "высокая температура тела",
        "пульсирует в висках",
        "головная боль",
        "повышение температуры"
      ]
    ],
    [
      "Вчера появилась боль в груди, боль меняется при дыхании, при этом я чувствую нехватку воздуха, раньше такого небыло, с чем может быть связано?",
      [
        "боль меняется при дыхании",
        "боль в груди"
      ]
    ],
    [
      "Вчера почувствовал жгучую боль,  которая отобразилась на боль в грудную клетку, ранее подобных моментов не было, чувствовал себя хорошо, что происходит?",
      [
        "жгучая боль",
        "боль в грудной клетке"
      ]
    ],
    [
      "Более трех месяцев меня беспокоит боль в положении лежа, стоит переменить положение, боль отдает в шею, при нахождении стоя или сидя боль проходит или становится тиже, скажите, на что похожи симптомы.",
      [
        "боль в положении лежа",
        "боль отдает в шею"
      ]
    ],
    [
      "Длительное время, меня беспокоит боль после долгого лежания. При положении лежа  опираясь на руку, боль отдает в шею. Ощущение практически не заметно когда я нахожусь в движении, наиболее выражено  ощущение в положении «Лежа на спине». Скажите, что это может быть и к какому специалисту мне обратиться.",
      [
        "боль после долгого лежания",
        "боль отдает в шею"
      ]
    ],
    [
      "У моей знакомой в возрасте  от 45 до 50 лет наблюдаются болевые ощущения в спине, часто боль отдает в поясницу, ранее такого не было, с чем может быть связано.",
      [
        "возраст от 45 до 50 лет"
      ]
    ],
    [
      "Несколько месяцев назад у меня начались резкие боли в спине, сейчас при ходьбе иногда боль отдает в ногу, если пытаюсь повернуться корпусом влево, возникает мгновенная потребность выпрямиться, после такого спазма в течении дня стараюсь как можно меньше двигаться и совершать резких движений, скажите, чм мне можно помочь.",
      [
        "боль отдает в ногу",
        "тугоподвижность в спине"
      ]
    ],
    [
      "Сильная боль по бокам от крыльев носа, до самой переносицы, при наклоне головы отдает боль в голову,  при чихании появляется  слезотечение, ранее такого не было был обычный насморк, почему?",
      [
        "боль по бокам от крыльев носа",
        "слезотечение",
        "насморк",
        "чихание"
      ]
    ],
    [
      "Вчера длительное время пробыла на улице, попала под дождь, на утро  появился насморк, а сейчас полностью перестал дышать нос, почти не различаю запахи, капли для носа помогают но не долго, как быть?",
      [
        "насморк",
        "заложен нос"
      ]
    ],
    [
      "Некоторое время назад у меня появился насморк, который сопровождается заложенностью и  першением в горле, температуры нет, голова не болит, почему?",
      [
        "насморк",
        "першение",
        "заложен нос"
      ]
    ],
    [
      "Из за жары и неудобной обуви появились воспалительные элементы между пальцами, почему?",
      [
        "воспалительные элементы между пальцами"
      ]
    ],
    [
      "Сегодня проснулась и обнаружила белесые линии на коже,  царапин и повреждений на коже ни каких не было,  не понимаю, что происходит?",
      [
        "белесые линии"
      ]
    ],
    [
      "После укуса насекомого в лесу слегка покраснела рука, через некоторое время, я обнаружила по всей руке припухлость кожи, зудящие, плоско приподнятые бледно-розовые высыпания, что это может быть? Возможно аллергия?",
      [
        "припухлость кожи",
        "зудящие, плоско приподнятые бледно-розовые высыпания"
      ]
    ]
  ]
}