{
  "person_7": [
    [
      "Здравствуйте, у меня в спине ноет сильно. Ещё поле физических нагрузок начнает в ногу отдавать. Мне 63 года, раньше такого не было. Не подскажете, что мне делать?",
      [
        "ноющая боль",
        "боль отдает в ногу",
        "возраст больше 60 лет"
      ]
    ],
    [
      "Добрый день. Я уже неделю очень сильно устаю, спина постоянно болит, а когда ложусь отдохнуть, то начинает в руках колоть неприятно. Когда встаю, боль в спине не проходит, а в руках перестаёт колоть. Я фенистилом мазала спину, не помогло. Что ещё сделть можно?",
      [
        "чувство покалывания в руках",
        "боль после долгого лежания"
      ]
    ],
    [
      "В том месяце я сломал бедро, с тех пор очень сильно болит в спине. Я ходить из-за этого не могу, лежать тоже больно. Постоянно пью обезбаливающее. У меня может быть нерв там защемило или ещё что-то в таком духе?",
      [
        "боль мешает двигаться",
        "боль после травмы"
      ]
    ],
    [
      "Уже 2 недели не могу нормально спать, часа в 2-3 ночи просыпаюсь из-за резкой головной боли. После того, как цитрамон выпью, то становится чуть легче. Каждую ночь так, в виски давит сильно. Что мне делать с этим?",
      [
        "плохой сон",
        "боль внезапная",
        "повторяющаяся головная боль"
      ]
    ],
    [
      "Несколько дней подряд у меня голова болит вечером. Прихожу с работы уставшая, а потом ещё и голова болеть начинает. Боль пульсирующая, но не очень сильная. Подскажите, что мне делать, чтобы её не было?",
      [
        "повторяющаяся головная боль",
        "пульсирующая боль в голове"
      ]
    ],
    [
      "У мужа третий день температура 39,3 держится, спит постоянно. Когда просыпается, говорит, что видит всё мутно. Не ест ничего, а если съест, то его рвет сразу же. От гриппа таблетки пили, не помогает. ТЧо это ещё может быть?",
      [
        "рвота",
        "нарушение зрения",
        "высокая температура тела"
      ]
    ],
    [
      "Второй день не проходит сыпь на коже, пузырьки маленькие и чешутся очень сильно. Если я их чешу, то их как будтобольше становится и там жидкость какая-=то прозрачная как-будто внутри. Что со мной?",
      [
        "мелкие красные высыпания, которые чешутся"
      ]
    ],
    [
      "Раз в год появляется красная сыпь на ногах, они даже больше как волдыри какие-то. Чешутся очень сильно, но чесать их больно. Аллергий вроде как никаких нет. Или всё же стоит сходить к аллергологу анализы сдать?",
      [
        "высыпания красного цвета, выступающие над поверхностью кожи",
        "высыпания сильно чешутся"
      ]
    ],
    [
      "У отца на руках появились пузыри водянистые, как после ожога. Он сказал, что этим местом задел какую-то траву на даче. Подскажите, пожалуйста, че лечить можно?",
      [
        "болезненные водяные подкожные пузыри"
      ]
    ],
    [
      "У меня очень сильно горит в груди, сначала поболит минут 5-10, потом отпускает на несколько минут, и вот так во весь день. Иногда ещё в челюсть отдает, но не сильно. Что это может быть?",
      [
        "боль в груди",
        "боль с промежутками в несколько минут",
        "боль отдает в челюсть"
      ]
    ],
    [
      "С прошлой недели очень сильно давит в груди когда лежу. Ещё когда спешу куда-нибудь, отдышка начинается и кашель сухой очень сильный. У меня что, астма начинается?",
      [
        "давящая боль",
        "боль в положении лежа",
        "одышка"
      ]
    ],
    [
      "Я несколько месяцев назад ломала себе ключицу левую, с тех пор у меня в груди болит. Иногда ещё в руку левую отдает, но не часто. Подскажите, пожалуйста, это связано как-нибудь с переломом?",
      [
        "боль в груди",
        "боль отдает в левую руку",
        "боль после травмы"
      ]
    ],
    [
      "Ребенку 7 лет, 3 дня сходил в школу, на 4 день у него озноб начался, температура небольшая поднялась, сопли потекли, чихает постоянно. Горло болит, красное. Каждую осень такое происходит, может у него алдлергия на что-нибудь или в школе его заразхили чем-то?",
      [
        "озноб"
      ]
    ],
    [
      "Здравствуйте, у меня уже неделю держится небольшая температура, иногда до 38 поднимается, знобит постоянно. Насморк есть, но не сильный.  В горле немного першит. Антигриппин выпила, но не поогло. Можете что-нибудь ещё посоветовать?",
      [
        "насморк",
        "температура 38 градусов и больше",
        "озноб"
      ]
    ],
    [
      "Вчера под вечер началась слабость сильная, проспала весь вечер. Утром проснулась с температурой 39, глаза болят сильно и слезятся. Горло болит настолько, что разговаривать не могу. Насморк сильный и кашель ещё сухой начался. Чем лечиться?",
      [
        "насморк",
        "слабость",
        "температура 38 градусов и больше",
        "боль в горле",
        "слезотечение"
      ]
    ]
  ]
}