{
  "person_25": [
    [
      "Ночью проснулась от сильной пульсирующей боли и головокружения, выпила цитрамон, удалось уснуть. К утру боль только усилилась. Что делать? ",
      [
        "пульсирующая боль в голове"
      ]
    ],
    [
      "На протяжении некоторого времени после резкого подъема темнеет в глазах, после нескольких секунд становиться легче, в последнее время заменила острую пульсирующую боль в голове, которая может не проходить часами. Давление не измеряла. Может быть давление скачет?",
      [
        "затуманенность зрения",
        "пульсирующая боль в голове"
      ]
    ],
    [
      "Вчера ударилась головой, когда каталась на велосипеде, никаких симптомов не было. Ближе в вечеру начало стучать в висках, выпила ибупрофен и уснула. Ночью резко проснулась от позывов рвоты, после чего рвало всю ночь. Это может быть сотрясение? ",
      [
        "пульсирует в висках",
        "рвота"
      ]
    ],
    [
      "Боль в спине началась с уборки в квартире. После мытья полов, спину так свело, что несколько минут не могла разогнуться. После принятия обезболивающего боль отступила, и мне удалось уснуть. Утром обнаружила, что подо мной вся кровать была мокрой. Очень испугалась, но вызвать врача постеснялась. После этого никаких симптомов не  было. Каждый раз, когда делаю резкие движения, боюсь подобной ситуации. Как вылечится от такого недуга и понять в чем была причина? ",
      [
        "тугоподвижность в спине",
        "недержание мочи и кала"
      ]
    ],
    [
      "Несколько лет занимался спортом, ничего особенного, бегал 100 метровки. С возрастом появились разные заболевания, но никогда не перерастали в недомогание. Но с каждым днем боль в спине приносит все больший дискомфорт. Иногда так защемит, что начинает кружиться голова. Сократил тренировки до 2 в неделю, но из-за сильного недомогания, в последний месяц от тренировок пришлось совсем отказаться. Ходил на массаж и пользовался разогревающими мазями, но ничего не помогло. Может быть нужно пройти МРТ?",
      [
        "боль сопровождается недомоганием"
      ]
    ],
    [
      "Мне уже 60 лет. Боли в спине стали привычным делом. Сейчас огородный сезон, и я целыми днями нахожусь на улице. После посадки картошки, спина начала болеть, но я не придала этому никакого значения. Я уже не молода, и труд тяжелый. Но после очередного трудового дня заметила, что боль резко переходит в ногу. Нога становится каменной и пару секунд, даже нет возможности ее передвинуть. Боль проходит через несколько минут, но повторяется несколько раз в течение дня. Что это может быть? ",
      [
        "невозможность движения в ногах",
        "возраст от 50 до 60 лет",
        "боль отдает в ногу"
      ]
    ],
    [
      "Моя работа связана со стрессом, последнее время переживаю все больше и больше. Стал замечать, что появляются небольшие высыпания, которые начинают шелушиться. Высыпания не чешутся и не болят. Сначала появились на ногах, затем на груди. Раньше такие высыпания проходили после стрессового периода. Хотелось бы узнать как от этого избавится? ",
      [
        "кожа шелушится"
      ]
    ],
    [
      "Сегодня на спине заметила сыть, чешется, но терпимо. Визуально никаких пятен нет, как будто маленькие волдырики бледно-розового цвета. Никаких аллергий нет. К вечеру появились подкожные высыпания, которые начали болеть. Выглядят они как водяные пузыри. Что это?",
      [
        "болезненные водяные подкожные пузыри",
        "зудящие, плоско приподнятые бледно-розовые высыпания"
      ]
    ],
    [
      "Никогда не замечала никаких дерматологических заболеваний. Но уже неделю на руке появились высыпания, которые с каждым днем начинают все сильнее и сильнее чесаться. К сожалению, из-за плотного графика нет времени сходить к врачу. Также заметила сухость кожных покровов. Высыпания похожи на маленькие точечки красного цвета. На укусы не похожи, тем более нахожусь целыми днями в офисе. Рацион вроде бы не меняла, ела все тоже самое. Может ли это быть аллергия? ",
      [
        "высыпания сильно чешутся"
      ]
    ],
    [
      "Никогда не было хронических заболеваний. После простуды заложенность носа осталась, уже неделю работаю, никаких симптомов, кроме чихания нет. Вчера после работы обострилась боль в области лба над глазами. Подозреваю, что это гайморит, но никаких признаков, кроме боли. Что делать?",
      [
        "заложен нос",
        "боль в области лба над глазами",
        "чихание"
      ]
    ],
    [
      "После простуды, стал замечать боль по бокам от крыльев носа, насморк еще не прошел. Боль усиливается при высмаркивании. Особенно когда вытираю нос салфетками. С каждым днем нос начинает шелушиться все больше и больше. Пробовал мазать кремами, шелушение проходит, но боль только усиливается.   ",
      [
        "кожа шелушится",
        "боль по бокам от крыльев носа"
      ]
    ],
    [
      "Здравствуйте! Уже несколько лет хронический насморк. Обострения начинаются с насморка и заложенного носа. Закладывает, то левую ноздрю, то правую. По ощущениям саднит, который доставляет большой дискомфорт. Капли увлажняют на короткое время. Может ли это быть связано с обострением хронического насморка? ",
      [
        "насморк",
        "саднение"
      ]
    ],
    [
      "Не знаю серьезно это или нет, но уже две недели болит в центре груди, именно в центре. Иногда болит весь день, а иногда только при определенных действиях, глубоком вдохе или резком движении. В последнее время к боли в груди добавился кашель.Раньше такого не было, с чем это может быть связано? И серьезно это?",
      [
        "боль в центре груди",
        "кашель"
      ]
    ],
    [
      "Добрый вечер. Начали возникать жжения в груди. Ощущение как будто на грудь положили горчичник. На протяжение нескольких дней кроме жжения в груди никаких симптомов не было. Но уже сегодня ночью поднялась температура до 38 градусов. Боль была настольно сильная, что я испугалась. Я могу записаться на ближайшее время к врачу, чтобы проверить что со мной?",
      [
        "жгучая боль",
        "температура тела выше 38 градусов"
      ]
    ],
    [
      "Здравствуйте! Периодически возникают боли в грудной клетке, иногда отдают в спину. Боли разные, то острые, то колющие. Длятся не дольше 15 секунд. Иногда боли усиливаются от положения тела, в основном это боли в положении лежа. Веду здоровый образ жизни, вредных привычек нет. ЭКГ проходила 6 месяцев назад, никаких отклонений не было. Какие еще анализы необходимо сдать? ",
      [
        "боль в груди",
        "боль в положении лежа"
      ]
    ]
  ]
}