{
  "person_20": [
    [
      "После падения была резкая сильная боль, после на месте ушиба появился синяк, который болел. Со временем синяк пропал, но боль не прошла, а только усиливается при ходьбе и только с левой стороны и постоянно тошнит.",
      [
        "боль после падения",
        "тошнота"
      ]
    ],
    [
      "Болит спина после долго сидения за столом. Наблюдается сильное напряжением в мышцах в   районе поясницы.",
      [
        "боль после долгого сидения",
        "боль сопровождается недомоганием"
      ]
    ],
    [
      "Боль с каждым днем охватывает все больше и больше. Уже болит и поясница и под лопатками и в шею начало отдавать, шею больно закидывать назад. Ко всему этому добавилась постоянная слабость  в теле и сонливость.",
      [
        "боль преимущественно между лопатками",
        "слабость"
      ]
    ],
    [
      "Наблюдается бессонница. Ближе к обеду начинаются ужасные головные боли, при которых тошнит, нервное расстройство, плохой аппетит.",
      [
        "плохой сон",
        "головная боль",
        "тошнота"
      ]
    ],
    [
      "Температура до 37 градусов, рвота и отсутствие аппетита. Постоянная слабость, холодный пот и снижение давления, сопровождается головной болью в области затылка.",
      [
        "рвота",
        "головная боль",
        "слабость"
      ]
    ],
    [
      "После сильного удара головой, наблюдается постоянная пульсирующая боль в голове. На второй день после удара зрение стало хуже, больно смотреть в лево",
      [
        "пульсирующая боль в голове",
        "нарушение зрения"
      ]
    ],
    [
      "Резкое повышение температуры, недомогание, образование пузырьков с прозрачным, гнойным содержимым или кровью.",
      [
        "болезненные водяные подкожные пузыри",
        "повышение температуры"
      ]
    ],
    [
      "Очаги поражения немного возвещаются  над поверхностью кожи, имеют блестящую поверхность и неправильную форму. Цвет пятен бледно-розовые, размер пятен небольшой. Затем пятна начинают сливаться, обязуя на коже большие бляшки с  шелушащейся поверхностью",
      [
        "зудящие, плоско приподнятые бледно-розовые высыпания",
        "у высыпаний нет четкой границы",
        "кожа шелушится"
      ]
    ],
    [
      "На теле в области живота появляются розовые линии, постепенно цвет меняется до белесого с перламутровым оттенком.",
      [
        "белесые линии"
      ]
    ],
    [
      "Вчера вечером был сильный сухой кашель. Сегодня весь день боль в грудной клетке. Температура 38 градусов.",
      [
        "кашель",
        "боль в грудной клетке",
        "температура тела выше 38 градусов"
      ]
    ],
    [
      "Боль в центре груди с сильным мокрым кашлем с гнойной мокротой (желтовато-серого) цвета.  Чаще всего кашель проявляет в душных помещениях и ночное время.",
      [
        "боль в центре груди",
        "кашель с желтовато-серой мокротой"
      ]
    ],
    [
      "Болит кожа на груди. Боль усиливается при легком прикосновении и реагирует на изменение температуры.",
      [
        "боль на поверхность кожи груди"
      ]
    ],
    [
      "Наблюдается давящая боль в области лба, сопровождающаяся ощущением распирания или сжатия. Боль наблюдается при умственных нагрузках и психологических стрессах.",
      [
        "боль в области лба",
        "саднение"
      ]
    ],
    [
      "Покраснение глаз, частое чихание, слезотечение и насморк с прозрачными выделениями. Частично утрачена обонятельная функция.",
      [
        "чихание",
        "слезотечение",
        "насморк с прозрачными выделениями"
      ]
    ],
    [
      "Першение в горле, частый сухой кашель, боль в области  лба, приступы чихания.",
      [
        "боль в горле",
        "боль в области лба",
        "чихание"
      ]
    ]
  ]
}