{
  "person_6": [
    [
      "Сильно и резко начала болеть голова. Даже висок застучал. Боль очень внезапная. Что это?",
      [
        "боль внезапная",
        "головная боль",
        "пульсирует в висках"
      ]
    ],
    [
      "С некоторых пор начали повторяться головные боли. Боль возникает очень резко, внезапно. Ничего не предвещает этого. С чем это может быть связано?",
      [
        "повторяющаяся головная боль",
        "боль внезапная",
        "головная боль"
      ]
    ],
    [
      "Постоянно болит голова. Боль появляется в разное время. Боль какая-то одинаковая, повторяющаяся. Примерно два раза в неделю. Почему так может проиходить?",
      [
        "повторяющаяся головная боль",
        "головная боль"
      ]
    ],
    [
      "Вчера я почувствовала боль в левой половине грудной клетки. Самочувствие было плохое, поэтому я измерила температуру - она была выше 38 градусов. Как боль в груди и температура связаны между собой?",
      [
        "температура тела выше 38 градусов",
        "боль в левой половине грудной клетки",
        "боль в груди",
        "температура 38 градусов и больше"
      ]
    ],
    [
      "Сегодня утром у меня была боль боль в правой половине грудной клетки. Ранее врач рекомендовал мне сесть на диету, но вчера я её не соблюдала, после этого боль в груди и началась. Это всё из-за того, что я  нарушила режим питания?",
      [
        "боль в правой половине грудной клетки",
        "боль после нарушения диеты"
      ]
    ],
    [
      "Вчера отмечали день рождения подруги, и я прервала диету. Мне ее посоветовал врач. А сегодня появилась боль в грудно клетке. Это как-то связано?",
      [
        "боль после нарушения диеты",
        "боль в грудной клетке"
      ]
    ],
    [
      "Сегодня весь день слабость в области спины. Какое-то недомогание. Сил совсем нет. С чем это может быть связано?",
      [
        "слабость",
        "недомогание"
      ]
    ],
    [
      "Мне недавно исполнилось 49 лет. С возраста 47 лет у меня постоянно то появляется, то исчезает боль в спине. В чем может быть причина?",
      [
        "возраст от 45 до 50 лет"
      ]
    ],
    [
      "Два дня назад поднимал тяжелые предметы. А вчера заметил ноющую боль в спине. Почему так может быть?",
      [
        "ноющая боль",
        "боль при значительной физической нагрузке"
      ]
    ],
    [
      "У меня уже три дня болит голова. Точнее область лба прямо над глазами. А вчера еще появися насморк. Видимо, это связано. Тогда как избавится от этого?",
      [
        "боль в области лба над глазами",
        "насморк",
        "головная боль"
      ]
    ],
    [
      "Недавно попал под дождь. Теперь болит лоб в области над глазами. Также есть сильный насморк с жидкими белыми выделениями. Наверное, я простудился. Как теперь вылечиться?",
      [
        "боль в области лба над глазами",
        "насморк с жидкими белыми выделениями"
      ]
    ],
    [
      "Я заметил, что побаливает голова. Боль возникает в области лба над глазами. С чем это может быть связано?",
      [
        "боль в области лба над глазами",
        "головная боль"
      ]
    ],
    [
      "Недавно обнаружил у себя каки-то кожные высыпания. Выглядит как водянистые пузыри под кожей. При этом они болезненные. Это это может быть? ",
      [
        "болезненные водяные подкожные пузыри"
      ]
    ],
    [
      "Вчера с ужасом увидел на теле высыпания красного цвета. Они как будто выступают над её поверхностью. Даже самочувствие было не очень хорошим. Я испугался и измерил темпаратуру - она была повышенной. Что это такое?",
      [
        "высыпания красного цвета, выступающие над поверхностью кожи",
        "повышение температуры",
        "высокая температура тела"
      ]
    ],
    [
      "Моя кожа с недавнего времени очень испортилась. Я вижу, что появляется какая-то припухлость, как будто кожа вся немного опухла. Это во многих местах. Это может быть и как от этого избавится?",
      [
        "припухлость кожи"
      ]
    ]
  ]
}