{
  "person_1": [
    [
      "Несколько дней ломит виски, невозможно глаза открыть. Бесокоят повторяющиеся приступы очень интенсивной головной боли пульсирующего характера. Может голова так болит из-за давления?",
      [
        "пульсирует в висках",
        "повторяющаяся головная боль",
        "головная боль"
      ]
    ],
    [
      "У меня невыносимая головная боль сопровождаюется тошнотой, рвотой, плохой переносимостью яркого света и громких звуков.",
      [
        "тошнота",
        "рвота",
        "нарушение зрения"
      ]
    ],
    [
      "Чувствую пульсирующую боль преимущественно в одной половине головы. Очень раздражает яркий свет. Бывает, что мерцает в глазах, и кажется, что частично теряю сознание.",
      [
        "пульсирует в висках",
        "нарушение зрения"
      ]
    ],
    [
      "Ехала на велосипеде и неудачно затормозила. Вообщем, перелетела через руль, и теперь в спине чувствую ноющую боль после падения.",
      [
        "боль после травмы",
        "ноющая боль"
      ]
    ],
    [
      "При наклонах вниз, стало отдавать в спину, и чувствую не много онемение в ногах, что это? Вообще суставы заметно побаливать начали после 45 лет. Сейчас мне 50.",
      [
        "онемение в ногах"
      ]
    ],
    [
      "Чуствую слабость во всем теле. Болит спина чуть выше талии при наклонах и прочих движениях, когда на позвоночник приличная нагрузка.",
      [
        "слабость",
        "боль чуть выше талии"
      ]
    ],
    [
      "Более месяца назад появилась сыпь на коже, которая сопровождается сильным зудом. На ощупь кожа стала шероховатой, грубой.",
      [
        "сильный зуд",
        "шероховатая поверхность кожи"
      ]
    ],
    [
      "Заметила выпуклые, выступающие над кожей высыпания красного цвета, в основном локализуюся между пальцев.",
      [
        "воспалительные элементы между пальцами",
        "высыпания красного цвета, выступающие над поверхностью кожи"
      ]
    ],
    [
      "Обнаружила под кожей болезненные водяные пузыри. Если повредить пузырь, то из него вытекает прозрачная жидкость. Можно ли их выдавливать?",
      [
        "болезненные водяные подкожные пузыри"
      ]
    ],
    [
      "Третий день температура скачет от 36,5 до 38. при этом если 37, то знобит по страшному,аж зубы стучат, а при 38 чувствую себя абсолютно нормально. Кашля нет, соплей практически нет. Это грипп?",
      [
        "температура 38 градусов и больше",
        "озноб"
      ]
    ],
    [
      "Три дня непереставая болит лобная часть головы. Боль то стихает,то снова возобновляется, чувствует себя утомленно.",
      [
        "боль в области лба"
      ]
    ],
    [
      "Несколько дней мучаюсь с раздражением глаз. Они покраснели, сухие. Как-будто что-то мешает смотреть.",
      [
        "раздражение глаз"
      ]
    ],
    [
      "Примерно, неделю назад начала ощущать боль в груди. Чувствую сильную тяжесть в этой области. Такое ощущение, что на меня камень положили. А еще, вчера в ночь начала подниматься температура. Всю ночь не могла уснуть из-за этого. Температура больше 38 была. Очень плохо чувствую себя.",
      [
        "боль в груди",
        "температура тела выше 38 градусов"
      ]
    ],
    [
      "Уже дня три мучаюсь с удушающим кашлем. Вдобавок, стала отходить желтовато-серая мокрота. Меня смущает такой странный цвет слизи. Невыносимо болит поверхность кожи груди. Каждое, даже самое легкое прикосновение вызывает боль. Невозможно оставаться спокойной. Что это может быть?",
      [
        "кашель с желтовато-серой мокротой",
        "боль на поверхность кожи груди"
      ]
    ],
    [
      "Возникает острая боль при вдохе. Когда выдыхаю, то болит меньше. И еще, болит поверхность груди как раз при вдохе. Когда улягусь по-удобнее, то вроде бы все затихает, но стоит пошевилиться или поглубже входнуть, то снова чувствуется острая боль, невозможно терпеть.",
      [
        "боль меняется при дыхании",
        "боль на поверхность кожи груди"
      ]
    ]
  ]
}