{
  "person_3": [
    [
      "Несколько дней назад появился сухой кашель с желтовато-серой мокротой. При кашле ощущаю боль в грудной клетке. Чувствую почтоянную усталость. Сегодня поднялась температура до 38 градусов, приняла парацетамол, немного понизилась. Может быть это бронхит?",
      [
        "кашель",
        "кашель с желтовато-серой мокротой",
        "боль в грудной клетке",
        "температура тела выше 38 градусов",
        "повышение температуры",
        "температура 38 градусов и больше"
      ]
    ],
    [
      "При дыхании возникает боль в грудной клетке. При вдохе боль увеличивается, при  выдохе уменьшается. Ранее была назначена лечебная диета, которую я забросила. Но все было хорошо и без диеты, только сегодня возникла боль. Что это может быть?",
      [
        "боль в грудной клетке",
        "боль меняется при дыхании",
        "боль после нарушения диеты"
      ]
    ],
    [
      "У меня проблемы с сердцем. Ранее была назначена лечебная диета и выписаны препараты. Я продержалась неделю, после чего решила питаться как раньше. Через несколько дней я почувствовала боль, сконцентрированную в области грудины. Переодически боль возникает, иногда отдает в левую руку. Возможно, что с нарушением диеты у меня обострилась ранняя проблема с сердцем?",
      [
        "боль после нарушения диеты",
        "боль сконцентрирована в области грудины",
        "боль отдает в левую руку"
      ]
    ],
    [
      "На коже по всему телу появились высыпания красного цвета, выступающие над поверностью кожи и все время чешутся. Также повысилась температура. Это может быть краснуха?",
      [
        "мелкие красные высыпания, которые чешутся",
        "высыпания красного цвета, выступающие над поверхностью кожи",
        "повышение температуры"
      ]
    ],
    [
      "Между пальцами появились мелкие красные высыпания, которые чешутся, также наблюдается шелушение кожи. Что это?",
      [
        "воспалительные элементы между пальцами",
        "мелкие красные высыпания, которые чешутся",
        "кожа шелушится"
      ]
    ],
    [
      "Сегодня утром заметила на теле белесые линии, ни температуры, нит других симптомов нет. Что это?",
      [
        "белесые линии"
      ]
    ],
    [
      "Много времени провожу за компьютером. В последнее время стала замечать затуманенность и нарушение зрения, при  этом также присутствует головная боль. Что это может быть и как от этого избавиться?",
      [
        "затуманенность зрения",
        "нарушение зрения",
        "головная боль"
      ]
    ],
    [
      "Ночью все было хорошо, ближе к утру я почувствовала недомогание, появилась тошнота и высокая температура. После чего меня вырвало. Температуру пробовала сбить жаропонижающими, но полностью не снижается. Возможно что это какое-то отравление или все же что-то другое. ",
      [
        "тошнота",
        "рвота",
        "высокая температура тела",
        "повышение температуры"
      ]
    ],
    [
      "В последнее время возникает затуманенность зрения, как бы рябь в глазах и пульсирующая боль в висках. При принятии обезболевающих все проходит, но боль может повторяться. Может ли это быть мигренью? ",
      [
        "затуманенность зрения",
        "пульсирует в висках",
        "повторяющаяся головная боль",
        "нарушение зрения"
      ]
    ],
    [
      "Вчера вечером  у меня был небольшой насморк. Сегодня утром проснувшись я почувствовала саднение носа, также насморк увеличился, появились серо-зеленые вязкие выделения. А также я часто стала чихать. Может ли это быть обычной простудой?",
      [
        "саднение",
        "насморк с серо-зелеными вязкими выделениями",
        "чихание",
        "насморк"
      ]
    ],
    [
      "У меня появился насморк с прозрачными жидкими выделениями. Также чувствую саднение и боль по бокам от крыльев носа. Что это может быть?",
      [
        "насморк с прозрачными выделениями",
        "саднение",
        "боль по бокам от крыльев носа"
      ]
    ],
    [
      "Сегодня почуствовала першение и боль в горле, также появился насморк. Ближе к вечеру поднялась температура до 38 градусов и болела голова. Температуру удалось снизить жаропонижающими только на пару часов, после этого она снова поднялась. Что это, обычная простуда или что-то серьезное? ",
      [
        "першение",
        "боль в горле",
        "насморк",
        "насморк с прозрачными выделениями",
        "повышение температуры",
        "температура 38 градусов и больше",
        "головная боль",
        "высокая температура тела"
      ]
    ],
    [
      "Со вчерашнего вечера начала болеть спина. Боль держится более 12-ти часов. Пробовала обезболивающий крем, но боль полностью не проходит, только на некоторое время притупляется. Что это может быть?",
      [
        "боль беспокоит более 12 часов"
      ]
    ],
    [
      "Возникают ноющая боль внизу спины и  слабость в мышцах. Также проявляется недержание кала и мочи. Почему такое происходит? Что это? ",
      [
        "ноющая боль",
        "слабость",
        "недержание мочи и кала"
      ]
    ]
  ]
}