{
  "person_19": [
    [
      "Жесткая в грудине. Обычно в состоянии покоя, давит, жжет, сжимает, может отдавать в руку, плечо, спину, челюсть и шею.",
      [
        "боль сконцентрирована в области грудины",
        "давящая боль",
        "сжимающая боль",
        "боль отдает в левую руку",
        "боль отдает в челюсть",
        "жгучая боль"
      ]
    ],
    [
      "Ощущается сдавливание грудной клетке. Неприятное ощущение появляется в спокойном состоянии  или при физическом напряжении. Ощущения усиливаются при кашле.",
      [
        "боль в грудной клетке",
        "сжимающая боль",
        "кашель"
      ]
    ],
    [
      "Боль в левой половине грудной клетки  в положении лежа. Длительность болей составляет 15-30 минут. Во время приступов боли ощущается страх смерти, чувство не хватки воздуха, тошнота.",
      [
        "боль в левой половине грудной клетки",
        "боль в положении лежа",
        "тошнота"
      ]
    ],
    [
      "Внезапное возникновение специфической сыпи и сопровождающий ее зуд. Высыпания представляют собой мелкие красные пятна без четкой границы, которые чешутся.",
      [
        "мелкие красные высыпания, которые чешутся",
        "у высыпаний нет четкой границы",
        "сильный зуд",
        "высыпания сильно чешутся"
      ]
    ],
    [
      "Высыпание на ногах и руках, в виде зудящих круглых мелкие красных пятен. По истечении 2 дней пятна пропадают, и остается шероховатая поверхности кожи.",
      [
        "сильный зуд",
        "мелкие красные высыпания, которые чешутся",
        "шероховатая поверхность кожи"
      ]
    ],
    [
      "Кожный покров шелушиться, присутствует зуд. Цвет кожного покрова становиться грязно серым, появляются маленькие чешуйки.",
      [
        "кожа шелушится",
        "сильный зуд"
      ]
    ],
    [
      "Головная боль ощущается в височной части. Болевые ощущения сильнее в утреннее время из-за того, что всю ночь Был заложен нос.",
      [
        "заложен нос",
        "головная боль"
      ]
    ],
    [
      "После бега голова кружиться, и наблюдается сильная пульсирующая боль в голове. Головная боль сопровождается вспыльчивостью и раздражительностью.",
      [
        "пульсирующая боль в голове"
      ]
    ],
    [
      "Сильные головные боли. Температура до 40 градусов, рвота и отсутствие аппетита. Постоянная слабость, холодный пот и снижение давления.",
      [
        "головная боль",
        "высокая температура тела",
        "повышение температуры",
        "температура 38 градусов и больше",
        "рвота"
      ]
    ],
    [
      "Повышение температуры тела до 38 градусов, ближе к вечеру наступилпа лихорадка.",
      [
        "температура 38 градусов и больше",
        "лихорадка",
        "повышение температуры"
      ]
    ],
    [
      "Постоянные боли между лопатками, после легких физических нагрузках наблюдается покалывание в руках. Все это сопровождается слабостью, быстрым наступлением чувства усталости и головокружением.",
      [
        "боль преимущественно между лопатками",
        "покалывание в руках",
        "слабость"
      ]
    ],
    [
      "На протяжении нескольких недель болит в области между лопатками. Боль проявляется ночью или под утро, когда долго лежишь. Сопровождается повещённой температурой.",
      [
        "боль преимущественно между лопатками",
        "боль после долгого лежания",
        "повышение температуры"
      ]
    ],
    [
      "Неприятные ощущения при физических нагрузках. При тяжелых упражнениях, а так же при беге на длительные дистанции случается следующие: появляется сильная слабость, ннедомогание.",
      [
        "боль при значительной физической нагрузке",
        "слабость",
        "недомогание"
      ]
    ]
  ]
}