{
  "person_22": [
    [
      "Наблюдается сильная боль в правой половине грудной клетки, что приводит к затрудненному дыханию. Движения скованные. Боль в грудной клетке острая, прихватывает во время вдоха или кашля.",
      [
        "боль в правой половине грудной клетки",
        "боль в грудной клетке",
        "боль меняется при дыхании"
      ]
    ],
    [
      "Болит в правой половине грудной клетки. Боль жгучая, ноющая, но это боль не острая, не колющая. Часто возникает чувство отдышки.",
      [
        "боль в правой половине грудной клетки",
        "одышка",
        "жгучая боль",
        "ноющая боль"
      ]
    ],
    [
      "Меня вот уже третий день тревожат болевые ощущения на коже груди. На груди алергические покраснения,  кожа чешется. Болит постоянно.",
      [
        "боль на поверхность кожи груди",
        "высыпания сильно чешутся",
        "болезненность кожи"
      ]
    ],
    [
      "У меня вызывают беспокойство болезненные водяные подкожные пузыри, они похожи на волдыри. Совсем недавно они появились, но очень мешают. Из-за этих воспалительных элементов между пальцами не могу нормально ходить, больно. Вся обувь давит. Пузыри белые, водяные, горячие.",
      [
        "воспалительные элементы между пальцами",
        "болезненные водяные подкожные пузыри"
      ]
    ],
    [
      "На поверхности кожи появились высыпания красного цвета, наблюдается сильный зуд, у высыпаний нет четкой границы. Болит и чешется. А еще имеются воспалительные элементы между пальцами.",
      [
        "высыпания сильно чешутся",
        "высыпания красного цвета, выступающие над поверхностью кожи",
        "воспалительные элементы между пальцами",
        "у высыпаний нет четкой границы",
        "сильный зуд"
      ]
    ],
    [
      "На коже появились выспания, немного приподнятые, бледно-розового цвета. Очень сильный зуд, постоянно хочется почесать.",
      [
        "высыпания сильно чешутся",
        "зудящие, плоско приподнятые бледно-розовые высыпания",
        "сильный зуд"
      ]
    ],
    [
      "Очень часто у меня бывают внезапные головные боли, даже в ночное время или время сна. Голова может начать резко болеть, когда лежу или стою. Из-за чего очень плохо сплю.",
      [
        "плохой сон",
        "боль внезапная",
        "головная боль"
      ]
    ],
    [
      "Голова болит довольно часто, независимо от времени суток. Может резко перестать болеть и также резко начать, так сказать - повторяющаяся головная боль.",
      [
        "повторяющаяся головная боль"
      ]
    ],
    [
      "Бывает, болит голова, сопровождается повышенной температурой тела. Бывает это не часто, а когда болит, закладывает нос. Возможно, это воспалительный процесс.",
      [
        "заложен нос",
        "высокая температура тела",
        "повышение температуры"
      ]
    ],
    [
      "Я простыла на днях. Кашель вылечила, а вот насморк остался. Помимо этих серо-зеленых вязких выделений, еще и слезотечение наблюдается. Чихаю переодически, очень похоже, что какую-то вирусное инфекцию словила.",
      [
        "насморк",
        "слезотечение",
        "чихание",
        "насморк с серо-зелеными вязкими выделениями"
      ]
    ],
    [
      "Вчера пришла с работы, почувствовала какое-то недомогание, решила померить температуру, на градуснике было - 38,5 градусов. Еще на работе очень часто чихала.",
      [
        "температура 38 градусов и больше",
        "чихание",
        "повышение температуры",
        "температура тела выше 38 градусов"
      ]
    ],
    [
      "Последнее время очень часто чихаю. Нос чешется, немного начинает болеть горло. Чихаю постоянно, после чего отходят выделения из носа.",
      [
        "чихание",
        "боль в горле"
      ]
    ],
    [
      "Очень часто стала болеть спина. Особенно при физической нагрузке. Я думаю, что организм так стал реагировать из-за беремености. Болит не часто, например, боль в спине при подъёме тяжестей и т.д.",
      [
        "боль в спине при подъёме тяжестей",
        "боль при значительной физической нагрузке",
        "боль в спине во время беременности"
      ]
    ],
    [
      "Сегодня проснулась утром и почувствовала сильную боль в спине, недомогание. После долгого сидения или лежания, чувствую онемение в ногах, боль сопровождается недомоганием. Когда лежу, становится чуть легче.",
      [
        "боль сопровождается недомоганием",
        "слабость",
        "боль после долгого лежания",
        "боль после долгого сидения",
        "недомогание",
        "онемение в ногах"
      ]
    ],
    [
      "Я переживаю по поводу постоянной слабости в своем организме. Уже длительное время на протяжение всего дня у меня наблюдается слабость, болит поясница. Возможно, в возрасте 45 лет это привычное явление.",
      [
        "слабость",
        "возраст от 45 до 50 лет"
      ]
    ]
  ]
}