{
  "person_0": [
    [
      "Около двух недель назад начало болеть в области грудины. Началось после сильного волнения, ночью сводило сердце как периодами, потянет и отпустит как нерв. Что это может быть?",
      [
        "боль сконцентрирована в области грудины",
        "боль в грудной клетке"
      ]
    ],
    [
      "Хожу в спортзал около двух лет. Недавно начало болеть в области грудной клетки. То ли она сама, а то ли за ней. Особенно часто, когда делааю жим лёжа или качаю пресс. Подскажите, что мне предпринять?",
      [
        "боль в грудной клетке",
        "боль сконцентрирована в области грудины",
        "боль в груди"
      ]
    ],
    [
      "Вчера на вылазке был с друзьями и очень устал, был практически истощен и к вечеру, когда лег отдыхать, начало давить в груди. Я только месяц назад сдавал кучу анализов все в норме. Что со мной?",
      [
        "боль в положении лежа",
        "боль в грудной клетке",
        "боль сконцентрирована в области грудины",
        "боль в груди"
      ]
    ],
    [
      "Приехал к друзьям на дачу, пришлось спать на старой пуховой подушке. С утра обноружил на лице высыпания, которые сильно чешуться. Что это?",
      [
        "высыпания сильно чешутся",
        "сильный зуд"
      ]
    ],
    [
      "После похода в лес за грибами я обстрекался о какое-то растение, после чего на коже появились высыпания. Четкой границы у них нет. Что это?",
      [
        "у высыпаний нет четкой границы",
        "болезненность кожи"
      ]
    ],
    [
      "После стирки постельного белья обнаружила на руках между пальцами воспаления красного цвета. Намазала детским кремом, а к вечеру начали сильно чесаться. Что это, подскажите?",
      [
        "воспалительные элементы между пальцами",
        "мелкие красные высыпания, которые чешутся",
        "высыпания сильно чешутся"
      ]
    ],
    [
      "Уже третий день температура скачет от 37,5 до 38,8. Когда 38 и больше начинает болеть голова. Последние 2 ночи плохо спал, 8-10 раз за ночь просыпался. Что это может быть?",
      [
        "высокая температура тела",
        "плохой сон",
        "головная боль",
        "температура 38 градусов и больше",
        "температура тела выше 38 градусов"
      ]
    ],
    [
      "В последнее время я все чаще сталкиваюсь с очень сильной головной болью. Настолько сильная и внезапная как удар молнии. Больше ничего особо не беспокоит. Что это может быть?",
      [
        "головная боль",
        "повторяющаяся головная боль",
        "боль внезапная"
      ]
    ],
    [
      "Третий день болит голова. Есть не могу - тошнит. К врачу также попасть не могу. Что это?",
      [
        "тошнота",
        "головная боль",
        "повторяющаяся головная боль"
      ]
    ],
    [
      "Как потеплело, то после прогулок, приходя домой заметил, что появляется насморк с прозрачными выделениями, а также сильно слезяться глаза. Ранее с этим не сталкивался. Что это и как лечить?",
      [
        "слезотечение",
        "насморк с прозрачными выделениями",
        "насморк",
        "раздражение глаз"
      ]
    ],
    [
      "После очередного похода к врачу в диспнансер к вечеру начало лихорадить. То жарко, то холодно. Это опасно?",
      [
        "лихорадка",
        "озноб",
        "повышение температуры"
      ]
    ],
    [
      "После посещения чемпионата, я активный болельщик, может сорвал горло, к вечеру оно сильно разболелось. Что делать?",
      [
        "боль в горле"
      ]
    ],
    [
      "Мне 62 года. Веду преимущественно сидячий образ жизни. В последнее время вместе с болью в спине стал покалывать большой палец на левой руке, внимание не обращал, но сейчас уже все руки колят. Когда хожу, то как-то поменьше или совсем проходят. Что это может быть?",
      [
        "возраст больше 60 лет",
        "чувство покалывания в руках",
        "боль сопровождается недомоганием",
        "покалывание в ногах"
      ]
    ],
    [
      "Недавно в драке повредил спину. Очень болит спина и общее состояние недомогания. Недавно начали покалывать руки. Это серьезно?",
      [
        "боль сопровождается недомоганием",
        "чувство покалывания в руках",
        "покалывание в ногах",
        "боль после травмы",
        "недомогание"
      ]
    ],
    [
      "Недавно после занятий спортом появилась боль между лопатками, также в последнее время стали неметь руки. Пожскажите, пожалуйста, что это?",
      [
        "онемение в руках",
        "боль преимущественно между лопатками",
        "боль при значительной физической нагрузке"
      ]
    ]
  ]
}