{
  "person_29": [
    [
      "Я шел по улице, переписывался с заказчиком по работе. Не заметил перед собой столб, ударился головой. Прошло несколько часов, у меня головокружение, тошнота. Не могу уснуть. Подскажите, что делать??",
      [
        "головная боль",
        "тошнота",
        "рвота",
        "плохой сон"
      ]
    ],
    [
      "У нас в городе проходил кросс, я неправильно подошел к процессу. Всппотел, снял куртку. Вечером начала болеть голова, поднялась температура тела. Как можно хотя бы временно избавиться от недуга?",
      [
        "головная боль",
        "высокая температура тела",
        "повышение температуры"
      ]
    ],
    [
      "У меня второе утро подряд стала появляться странная боль в голове. Пульсирует в области висков, также ночью я плохо сплю. Боль приходит и уходит. Подскажите, к какому врачу мне обратиться?",
      [
        "головная боль",
        "повторяющаяся головная боль",
        "пульсирует в висках",
        "плохой сон"
      ]
    ],
    [
      "Пару дней назад упал с качелей, не придал особого значения. Сейчас при активных движениях болит в области грудной клетки. Если откинуть голову назад, то отдает в челюсть. Как от этого можно избавиться?",
      [
        "боль в груди",
        "боль отдает в челюсть",
        "боль в грудной клетке"
      ]
    ],
    [
      "У меня следующая ситуация. Горло само по себе не болит. Но после длительной физ. нагрузки, когда появляется одышка, начинаю кашлять. Кашель такой, что не хватает воздуха, будто задыхаюсь. Иногда от этого рвота. После кашля странная боль в области легких, всего прям сжимает. Подскажите, как мне быть.",
      [
        "сжимающая боль",
        "одышка",
        "кашель",
        "рвота"
      ]
    ],
    [
      "У меня недавно появилась странная боль в грудкой клетке. Сам я пару месяцев занимаюсь спортом, сижу на диете. После одного застолья, где грех было не выпить и хорошо поесть, это и началось. Меня это сильно насторожило. Это могло произойти после одного нарушения образа жизни? Как быть?",
      [
        "боль в груди",
        "боль после нарушения диеты",
        "боль в грудной клетке"
      ]
    ],
    [
      "Позавчера упал на катке. Приземлился на спину, вовремя подставил руки и немного погасил силу удара. Но боль все равно появилась, не проходит. Также немного отдает в ноги, такое слабое покалывание. Испытываю дискомфорт, боль мешает ходить. Что необходимо делать в такой ситуации?",
      [
        "ноющая боль",
        "боль мешает двигаться",
        "покалывание в ногах",
        "боль после падения",
        "боль отдает в ногу"
      ]
    ],
    [
      "Мне 45, я работаю в офисе. Весь день сижу перед компьютером. Не особо слежу за осанкой, стала болеть спина. Когда встаю, боль отдает в ноги. Чем можно это вылечить?",
      [
        "боль отдает в ногу",
        "боль после долгого сидения",
        "возраст от 45 до 50 лет"
      ]
    ],
    [
      "Жена жалуется на боли в спине, в области поясницы. Сейчас протекает беременность, срок пока маленький. Также при нагрузке, при переноске незначительных тяжестей, отдает в спину. Быстро устает. Дайте, пожалуйста, пару советов, как быть с этим. Возможно, нужны какие-то упражнения.",
      [
        "слабость",
        "боль в спине при подъёме тяжестей",
        "боль в спине во время беременности"
      ]
    ],
    [
      "Недавно завели собаку. У меня сразу аллергия появилась. Постоянный насморк, много чихаю. Из-за последнего глаза много слезятся, раздражены. Есть ли какой-то выход из ситуации? Питомец для ребенка, избавиться от аллергена не вариань.",
      [
        "раздражение глаз",
        "слезотечение",
        "чихание",
        "насморк"
      ]
    ],
    [
      "Здравствуйте. Позавчера простудился. Началось першение в горле, температура немного поднялась. Есть ли какой-то способ, чтобы избавиться от простуды на начальной стадии? Спасибо.",
      [
        "температура 38 градусов и больше",
        "першение",
        "повышение температуры"
      ]
    ],
    [
      "У моей дочери 12 лет после прогулки на лыжах сильно болит голова, поднялась температура тела. На следующй день появился неприятный насморк с прозрачными выделениями. Есть ли методы для быстрого лечения? ",
      [
        "температура 38 градусов и больше",
        "насморк с прозрачными выделениями",
        "озноб",
        "головная боль",
        "повышение температуры"
      ]
    ],
    [
      "Недавно у меня на шее появились высыпания красного цвета, выступающие над поверхностью кожи. Сопровождается все это сильным зудом. Подскажите, из-за чего это может быть?",
      [
        "высыпания красного цвета, выступающие над поверхностью кожи",
        "сильный зуд"
      ]
    ],
    [
      "У меня на щеках пояивлись высыпания. Кожа стала шероховатая, шелушится. У высыпаний нет четкой границы. Что это может быть? Аллергия, или может какая болезнь? Помогите, пожалуйста.",
      [
        "шероховатая поверхность кожи",
        "кожа шелушится",
        "у высыпаний нет четкой границы"
      ]
    ],
    [
      "У моего сына (6 лет) на ладонях появились странные подкожные пузырьки. Он чешет, не может стерпеть. Температура выше обычной, 37,4. Кожа в местах появления пузырьков немного опухла. С чем это может быть связано, как лечить?",
      [
        "высыпания сильно чешутся",
        "повышение температуры",
        "болезненные водяные подкожные пузыри",
        "припухлость кожи",
        "сильный зуд"
      ]
    ]
  ]
}