{
  "person_15": [
    [
      "У меня уже пару дней заложен нос, из-за этого плохо сплю. Принятые лекарства не помогают. Иногда появляется пульсирующая боль в голове. Какие лекарства мне следует принять?",
      [
        "заложен нос",
        "плохой сон",
        "пульсирующая боль в голове"
      ]
    ],
    [
      "Появилась головная боль и резкое нарушение зрения. Такие симптомы появились после тренировки - решила заняться бегом. Это может быть давление?",
      [
        "головная боль",
        "нарушение зрения"
      ]
    ],
    [
      "Сейчас у меня высокая температура тела, сильно пульсирует в висках и рвота была пару часов назад. Аппетита совем нет. Что делать?",
      [
        "высокая температура тела",
        "пульсирует в висках",
        "рвота",
        "повышение температуры"
      ]
    ],
    [
      "Я недавно приболел гриппом, был заложен нос и болела голова с температурой. Но почти через месяц у меня опять начала болеть голова, а сегодня еще нос заложило. Температуры нет. Капли от насморка не помогают. Думал аллергия, но таблетки Цитрин не помогают тоже. Стоит бить тревогу?",
      [
        "заложен нос",
        "головная боль",
        "высокая температура тела",
        "повышение температуры"
      ]
    ],
    [
      "Скажите, пожалуйста, опасно ли видеть во время головной боли какие-то свечения? У меня такое бывает не часто, но всегда во время сильной боли в висках. Эти свечения обычно длятся минут 10-15, потом проходят, а голова еще больше начинает болеть. Иногда даже становится трудно говорить. Как быть? Мне 27 лет.",
      [
        "головная боль",
        "пульсирует в висках"
      ]
    ],
    [
      "Жена заболела ангиной. Поднялась высокая температура до 38.8. Это было две недели назад. Недавно вызывали врача на дом, он сказал, что все хорошо и что она идет на поправку. Сегодня в ночь подскочила температура до 40. Говорит, что очень пульсирует в висках. Это может быть последствием невылеченной болезни, или что?",
      [
        "высокая температура тела",
        "пульсирующая боль в голове",
        "температура тела выше 38 градусов",
        "температура 38 градусов и больше",
        "повышение температуры"
      ]
    ],
    [
      "Вчера ночью начался кашель. Кашель был очень сухим, без мокроты. Под утро появилась боль в левой половине грудной клетки и температура тела выше 38 градусов. Какое следует принять лекарство?",
      [
        "кашель",
        "боль в левой половине грудной клетки",
        "температура тела выше 38 градусов",
        "температура 38 градусов и больше",
        "повышение температуры",
        "высокая температура тела"
      ]
    ],
    [
      "Сегодня с утра была такая хорошая погода, я решила покататься на велосипеде. Наехав на камень, я упала с него. Появилась сжимающая боль в грудной клетке, которая отдает в челюсть.Что теперь делать?",
      [
        "сжимающая боль",
        "боль в грудной клетке",
        "боль отдает в челюсть"
      ]
    ],
    [
      "У меня появилась боль в правой половине грудной клетки. Чаще всего это боль с промежутками в несколько минут. Что это может быть?",
      [
        "боль в правой половине грудной клетки",
        "боль с промежутками в несколько минут"
      ]
    ],
    [
      "Поехали с отцом на рыбалку на несколько дней, и там я сильно промок из-за дождя. На вторые сутки появилась слабая боль в районе грудной клетки. Параллельно   начался кашель. Кашель не сильный, но при этом боль в груди усиливается. Можете порекомендовать что делать?",
      [
        "кашель",
        "боль в грудной клетке"
      ]
    ],
    [
      "Неделю назад я оказался участником дорожного происшествия. У меня пропали тормоза, я врезался впереди стоящую машину. Авария несерьезная, только ударился грудью о руль. Несколько дней назад появилась сжимающая боль в районе грудной клетке. Головой не ударялся, но боль также отдает в нижнюю челюсть.",
      [
        "сжимающая боль",
        "боль отдает в челюсть",
        "боль в грудной клетке"
      ]
    ],
    [
      "Вчера участвовал в соревнованиях по карате, занял третье место. Пропустил неплохой удар ногой в грудь. С утра проснулся, еле встал от боли. Вся грудная клетка ноет, но в основном болит правая сторона. Чем можно помазать?",
      [
        "боль в правой половине грудной клетки",
        "боль сконцентрирована в области грудины",
        "боль в грудной клетке"
      ]
    ],
    [
      "Появилась боль чуть выше талии, чувствую общее недомогание и появилось недержание мочи и кала. Что делать?",
      [
        "боль чуть выше талии",
        "недомогание",
        "недержание мочи и кала"
      ]
    ],
    [
      "Я чувствую боль в спине, вероятно это связанно с беременностью. Но помимо этого ощущаю постоянную слабость. Почему?",
      [
        "боль в спине во время беременности",
        "слабость"
      ]
    ],
    [
      "Сильная боль в спине беспокоит более 12 часов, она появилась после падения на катке. Пару часов ощущаю онемение в ногах, оно появилось внезапно. Как быть?",
      [
        "боль беспокоит более 12 часов",
        "онемение в ногах",
        "боль после падения"
      ]
    ],
    [
      "Добрый день! Упал на улице, теперь очень сильно болит поясница. Если начинает болеть, то пока не полежу на животе, не проходит. Еще в добавок стал часто ходить в туалет. Боюсь что в самый неподходящий момент, не сдержусь. В туалете поясница еще больше начинает тянуть. Пожалуйста, помогите.",
      [
        "боль после травмы",
        "недержание мочи и кала",
        "боль после падения"
      ]
    ],
    [
      "У меня 26 неделя беременности, стала жутко болеть спина, особенно ночью. Не могу лежать на спине, а когда пытаюсь куда-то потянуться или наклониться, то спина становится такая тугая, даже больно. Скажите, чем помазать или может что попить?",
      [
        "боль в спине во время беременности",
        "тугоподвижность в спине",
        "боль после долгого лежания"
      ]
    ],
    [
      "Здравствуйте. Сегодня потянул спину, когда рубил дрова. Такое уже было, я как обычно намазал разогревающей мазью, но вот уже почти 14 часов прошло, а спина все так и болит! Так еще и ноги разогнуть не могу, тяжело ходить стало. Что это может быть? Стоит ли звонить в скорую помощь?",
      [
        "боль беспокоит более 12 часов",
        "невозможность движения в ногах"
      ]
    ],
    [
      "Друзья позвали отдохнуть на природу, очень хотела поехать, но не получилось, так как с самого утра появилось раздражение глаз и чихание. Неужели аллергия?",
      [
        "раздражение глаз",
        "чихание"
      ]
    ],
    [
      "Вчера резко появилась боль в области лба и насморк с прозрачными выделениями. Всю ночь лихорадило. Чем лечиться?",
      [
        "боль в области лба",
        "насморк с прозрачными выделениями",
        "лихорадка"
      ]
    ],
    [
      "После того, как поела мороженое появился озноб и першение в горле. Как теперь избавиться от этого?",
      [
        "озноб",
        "першение"
      ]
    ],
    [
      "Вчера приехали к родителям на выходные, к вчеру у сына стали течь сопли, глаза все слезиться. Потом еще и нос заложило. Кушает все натуральное, никакого сладкого. Сегодня уже воторой день такая ситуация. Что это может быть?",
      [
        "раздражение глаз",
        "насморк",
        "слезотечение",
        "заложен нос"
      ]
    ],
    [
      "У меня заложило нос. Не болел, аллергии не было. Уже почти три дня так хожу, капли не помогают. Иногда так закладывает, что даже больно в области лба становится, но потом через несколько минут боль утихает. Подскажите, что делать?",
      [
        "боль в области лба",
        "заложен нос"
      ]
    ],
    [
      "Здравствуйте! Купался в проруби, а сегодня нос заложило, и озноб бьет. Прорубь освещали! Может быть на улице подхватил заразу? Спасибо.",
      [
        "озноб",
        "заложен нос"
      ]
    ],
    [
      "Сегодня ходила купаться на море, после этого появилась зудящие, плоско приподнятые бледно-розовые высыпания. Через пару часов высыпания изменились и стали красного цвета, теперь они выступают над поверхностью кожи. Как быть теперь?",
      [
        "зудящие, плоско приподнятые бледно-розовые высыпания",
        "высыпания красного цвета, выступающие над поверхностью кожи"
      ]
    ],
    [
      "Из-за работы у меня шероховатая поверхность кожи, я стараюсь почаще мазать их кремом. После того, как я воспользовалась новым средством появились зудящие, плоско приподнятые бледно-розовые высыпания. Кожа теперь выглядит очень болезненно и я переживаю. Что делать?",
      [
        "шероховатая поверхность кожи",
        "зудящие, плоско приподнятые бледно-розовые высыпания",
        "болезненность кожи"
      ]
    ],
    [
      "Принимаю лекарства от аллергии, которые два месяца назад мне выписал врач. В районе живота обнаружила высыпания красного цвета, выступающие над поверхностью кожи и припухлость кожи. Это может быть связано?",
      [
        "высыпания красного цвета, выступающие над поверхностью кожи",
        "припухлость кожи"
      ]
    ],
    [
      "Здравствуйте. Не так давно, два дня назад, у меня появились странные высыпания красного или бледно-розового цвета на щеках и руках. Сильно чешутся. В те дни ел мандарины, но аллергии на них никогда не было. Подскажите, что это может быть и как лечить?",
      [
        "зудящие, плоско приподнятые бледно-розовые высыпания",
        "высыпания красного цвета, выступающие над поверхностью кожи"
      ]
    ],
    [
      "Уже неделю не проходят на теле какие-то бледно-розовые высыпания. Я их мазал мазью Элоком, но они продолжали зудеть. Даже казалось, что они стали приподнятыми. Сейчас высыпания стали шероховатыми. Что это может быть? Заранее спасибо за ответ.",
      [
        "шероховатая поверхность кожи",
        "зудящие, плоско приподнятые бледно-розовые высыпания",
        "сильный зуд"
      ]
    ],
    [
      "Доброго времни суток. У грудного ребенка появились высыпания красного цвета на попе, животике и на ладошках. Вокруг этих пятен кожа как-будто припухла. Нам всего 3 месяца, я соблюдаю диету. Помогите, пожалуйста!",
      [
        "высыпания красного цвета, выступающие над поверхностью кожи",
        "припухлость кожи"
      ]
    ]
  ]
}