{
  "person_4": [
    [
      "При физических нагрузках ощущаю жгучую боль в центре груди. Иногда оттдает в левое плечо и лопатку. Длится несколько минут. Что это может быть?  ",
      [
        "жгучая боль",
        "боль в центре груди",
        "боль отдает в левую руку"
      ]
    ],
    [
      "Сегодня появилась боль на поверхности кожи груди, также  кожа покраснела. Чувствую тошноту и недомогание.Что это такое и как с этим бороться? ",
      [
        "боль на поверхность кожи груди",
        "тошнота",
        "недомогание"
      ]
    ],
    [
      "Со вчерашнего дня ощущаю сжимающую боль в области груди. Возникает одышка и учащённое сердцебиение. Думаю, что боль связана с сердцем. Из-за чего могут возникать такие ощущуения?",
      [
        "сжимающая боль",
        "боль в груди",
        "одышка"
      ]
    ],
    [
      "Вчера вечером я заметила покраснения между пальцами, особо значение этому не придала. Сегодня появились воспаления и повысилась температура. Что это может быть?",
      [
        "воспалительные элементы между пальцами",
        "повышение температуры"
      ]
    ],
    [
      "На ладонях рук появились водяные подкожные пузырьки, болят и чешутся. Некоторые из-них лопаются, после чего появляются болячки. Также наблюдается сухость и шелушение кожи рук. Что это такое? Откуда они могли взяться?",
      [
        "болезненные водяные подкожные пузыри",
        "сильный зуд",
        "кожа шелушится",
        "высыпания сильно чешутся"
      ]
    ],
    [
      "На теле ребенка появились высыпания красного цвета, выступающие над поверхностью кожи. Очень сильно их чешет. Также наблюдается повышенная температура. Может быть это ветрянка?",
      [
        "высыпания красного цвета, выступающие над поверхностью кожи",
        "сильный зуд",
        "повышение температуры"
      ]
    ],
    [
      " Вот уже несколько дней я ощущаю боль в голове. Боль то стихает, то снова нарастает. Иногда принимаю обезболивающие, ненадолго попомогает. Также вчера и сегодня утром я почувствовала тошноту, после чего меня вырвало. Температура повышена, но не сильно 37 - 37,3. Травм не было. Что со мной?",
      [
        "повторяющаяся головная боль",
        "тошнота",
        "рвота"
      ]
    ],
    [
      "Вот уже некоторое время я ощущаю боль в голове. В основоном она сконцентрирована с правой стороны. Также появилась затуманенность зрения и непереносимость яркого света. Ранее мне ставили диагноз мигрень, но наблюдалась только головная боль. Возможно ли, что остальные симптомы связаны с этим заболеваним.",
      [
        "головная боль",
        "затуманенность зрения"
      ]
    ],
    [
      "Я заметила, что у меня стала часто возникать головная боль. В основном это происходит рано утром. С чем это может быть связано?",
      [
        "головная боль"
      ]
    ],
    [
      " Вчера весь день чувствовала дискомфорт в горле. На утро оно сильно разболелось, особенно при глотании, поднялась температура. А также чувствую боль в области лба над глазами, возможно это из-за температуры. Возможно такое, что это ангина?",
      [
        "боль в горле",
        "боль в области лба над глазами",
        "повышение температуры"
      ]
    ],
    [
      "Несколько дней назад я заметила насморк с прозрачными вылелениями. Сегодня ночью уже поднялась температура до 38-ми градусов, появилась ломота в суставах и першение в горле. Что это, обычная простуда?",
      [
        "насморк с прозрачными выделениями",
        "температура 38 градусов и больше",
        "першение",
        "повышение температуры"
      ]
    ],
    [
      "Неделю назад я заметила насморк с прозрачными вылелениями, думала простыланачала лечить насморк, но он так и не прошел. К тому же вчера заметила, что вместе с насморком появляется слезотечение. Возможно, что это какая-нибудь межсезонная аллергия?",
      [
        "насморк с прозрачными выделениями",
        "слезотечение"
      ]
    ],
    [
      "Сегодня заметила, что после долгого сидения болит спина в области поясницы. Иногда ноги затекают и я не могу ими двигать, через  пару минут все становится нормально, но боль в спине так и осталась. Ранее мне диагностировали остеохондроз поясничного отдела, возможно что данные симптомы связаны именно с этим заболеванием?",
      [
        "боль после долгого сидения",
        "невозможность движения в ногах"
      ]
    ],
    [
      "Как обычно, я пошла на занятия в спортзал и при выполнении упражнений внезапно возникла сильная боль в пояснице, отдающая в ногу. Сейчас при любых малейших физических нагрузках состояние только ухудшается. Возможно, что боль возникла из-за чрезмерных физических нагрузок?",
      [
        "боль отдает в ногу",
        "боль мешает двигаться"
      ]
    ],
    [
      "Спускаясь по ступенькам, я оступилась и упала. Спиной проехалась по ступенькам. После этого болит в области поясницы. Сейчас выходные, ко врачу обращусь в будни. Что можно сейчас предпринять?",
      [
        "боль после падения"
      ]
    ]
  ]
}