{
  "person_10": [
    [
      "Никогда ранее не жаловалась на здоровье но недавно появился кашель. Еще начала замечать отдышку при длительной хотьбе и появляется боль в центре груди, с чем может быть связано?",
      [
        "кашель",
        "одышка",
        "боль в центре груди"
      ]
    ],
    [
      "Вчера упала с велосипеда появилась боль которая отдает в челюсть, также она меняется при дыхании. Что происходит?",
      [
        "боль отдает в челюсть",
        "боль меняется при дыхании",
        "боль после травмы"
      ]
    ],
    [
      "Часто занимаюсь в спортзале, поднимаю тяжести, но после тренировки появилась резкая боль в груди, она отдает в челюсть, предплечье, шею. Скажите, чем мне можно помочь?",
      [
        "боль в груди",
        "боль отдает в челюсть",
        "боль отдает в шею",
        "боль отдает в левую руку",
        "боль после травмы"
      ]
    ],
    [
      "Внезапно по всему телу появились высыпания они сильно чешутся. Больше похожи на водяные подкожные пузыри, они болезнены. Также наблюдается повышение температуры. не понимаю, что происходит?",
      [
        "высыпания сильно чешутся",
        "болезненные водяные подкожные пузыри",
        "повышение температуры"
      ]
    ],
    [
      "После ношения шерстяного свитера начала замечать мелкие красные высыпания, которые чешутся. Они плоско приподнятые бледно-розовые и постоянно зудят. Скажите, чем мне можно помочь?",
      [
        "мелкие красные высыпания, которые чешутся",
        "зудящие, плоско приподнятые бледно-розовые высыпания",
        "сильный зуд"
      ]
    ],
    [
      "Вчера у друга появились болезненные водяные подкожные пузыри. Также наблюдается припухлость. Он жалуется на то, что кожа болит. что это может быть? Возможно аллергия?",
      [
        "болезненные водяные подкожные пузыри",
        "припухлость кожи",
        "болезненность кожи"
      ]
    ],
    [
      " Увлекаюсь бисероплетением, в последнее время начала замечать, что мне тяжело разглядеть мелкие дитали. Зренее резко упало. Начала мучать повторяющаяся головная боль, она наступает внезапно. Я не понимаю, что происходит.",
      [
        "нарушение зрения",
        "повторяющаяся головная боль",
        "головная боль",
        "боль внезапная"
      ]
    ],
    [
      "Мой сын с ребятами играл в хоккей на котке, во время игры он неудачно упал и ударился головой. После чего его тошнило, также он пожаловался на нарушение зрения и пульсирующую боль в голове. Как нам быть?",
      [
        "рвота",
        "нарушение зрения",
        "головная боль",
        "пульсирующая боль в голове",
        "боль после травмы"
      ]
    ],
    [
      "Во время просмотра телевизора появилась внезапная головная боль. Решила померить температуру она оказалась очень высокой. До этого жаловалась только на заложеность носа. Скажите, чем мне можно помочь?",
      [
        "головная боль",
        "боль внезапная",
        "высокая температура тела",
        "заложен нос"
      ]
    ],
    [
      "После прогулки появилась боль в горле, еще насморк с прозрачными выделениями. На следующее утро была температура 38 градусов. Скажите, чем мне можно помочь.",
      [
        "боль в горле",
        "насморк",
        "насморк с прозрачными выделениями",
        "температура 38 градусов и больше",
        "температура тела выше 38 градусов",
        "повышение температуры"
      ]
    ],
    [
      "Сегодня резко поднялась температура 38 градусов и больше. Очень беспокоит боль в области лба над глазами. Появился насморк с серо-зелеными вязкими выделениями. Как мне быть?",
      [
        "температура 38 градусов и больше",
        "боль в области лба",
        "боль в области лба над глазами",
        "насморк",
        "насморк с серо-зелеными вязкими выделениями",
        "температура тела выше 38 градусов",
        "повышение температуры"
      ]
    ],
    [
      "Лежу под теплым одеялом но бьет озноб. Помимо першения в горле ничего не беспокоит. почему?",
      [
        "озноб",
        "першение"
      ]
    ],
    [
      "У моего знакомого в возрасте от 45 до 50 лет наблюдается ноющая боль в спине. Она появляется при значительной физической нагрузке, также при подъёме тяжестей. Иногда он не может разогнуть спину. Скажите, что это может быть и к какому специалисту обратиться.",
      [
        "возраст от 45 до 50 лет",
        "ноющая боль",
        "боль при значительной физической нагрузке",
        "боль в спине при подъёме тяжестей",
        "тугоподвижность в спине"
      ]
    ],
    [
      "Стала появлятся боль чуть выше талии, недавно была травма позвоночника. Боль сопровождается недомоганием, слабостью, небольшой температурой. Что это может быть и к какому специалисту обратиться",
      [
        "боль чуть выше талии",
        "боль после травмы",
        "боль сопровождается недомоганием",
        "недомогание",
        "слабость",
        "повышение температуры"
      ]
    ],
    [
      "У меня сидячая работа, долго нахожусь в одном положении. Внезапно начала беспокоить боль после долгого сидения, после чего невозможно двигать ногами. Ноги просто немеют. Когда начинаю разминать их руками чувствую покалывание. Скажите, чем мне можно помочь.",
      [
        "боль после долгого сидения",
        "невозможность движения в ногах",
        "онемение в ногах",
        "покалывание в ногах",
        "боль внезапная"
      ]
    ]
  ]
}