{
  "person_23": [
    [
      "Еще в детстве мне поставили сколиоз, а в последний год не могу даже долго сидеть на занятиях и на работе, начинает болеть спина. Так еще плюсом к этому в руках покалывать начинает, будто множество мелких иголок вставляют. Иногда еще кажется, что часть спины даже немеет, я ее не ощущаю. Что это может быть?",
      [
        "боль после долгого сидения",
        "покалывание в ногах"
      ]
    ],
    [
      "Мне всего тридцать восемь лет, а уже не могу поднимать что-то тяжелое - сразу начинает болеть спина, что-то там щелкает, потом ни сесть, ни лечь, все время болит. Потом если наклонюсь за чем-то, то еще больнее станет. Да и разгибаться не легче. Кошмар какой-то, что делать?",
      [
        "тугоподвижность в спине",
        "боль в спине при подъёме тяжестей"
      ]
    ],
    [
      "Веду здоровый образ жизни, каждое утро бегаю. И вот недели две назад началось это: после бега ноет спина, ощущение, что ее камнями забросали. Но болит только слева, правая сторона не затронута. Не падала, не травмировалась вроде. Не представляю, с чего такое началось.",
      [
        "односторонняя боль"
      ]
    ],
    [
      "В последние дни очень сильно болит голова. Накатывает волнами, при этом появляется затуманенность зрения, сухость во рту. А потом в левом виске как сверлом проходятся, и так раз в десять-двадцать минут, а между этими приступами сильная пульсация, до тошноты доводит такое. Это случаем не мигрень? А то у матери такое же.",
      [
        "головная боль",
        "затуманенность зрения",
        "пульсирует в висках"
      ]
    ],
    [
      "Сильно ломит тело, знобит, температура около сорока. Голова ноет тупой болью, но больше и нет симптомов, насморка нет, горло не болит. Вот и что это?",
      [
        "высокая температура тела",
        "озноб"
      ]
    ],
    [
      "Несколько дней назад сильно ударилась головой о дверь маршрутки, тогда голова поболела и прошла вроде. А сейчас перед глазами все плывет, черные точки мелькают, сами по себе они болят. Еще тошнота началась, да и голова не перестает болеть.",
      [
        "нарушение зрения",
        "боль после травмы"
      ]
    ],
    [
      "На руках появились красные пятна, между собой не разделены, идут сплошняком почти с некоторыми промежутками. Еще между пальцами на перепонках что-то воспалилось, тоже красное, болит. Повреждений не было, не представляю, с чего такая реакция организма...",
      [
        "воспалительные элементы между пальцами",
        "у высыпаний нет четкой границы"
      ]
    ],
    [
      "Проснулась сегодня и ужаснулась - кожа на щеках и шее какая-то припухшая, красноватая, а под ней будто пузыри или вроде. Попробовала нажать, стало больно, по ощущениям внутри них что-то есть, вроде воды. Вчера попробовала какой-то экзотический фрукт, подруга привезла. Это аллергия? Что с ней делать?",
      [
        "болезненные водяные подкожные пузыри",
        "припухлость кожи"
      ]
    ],
    [
      "У шестимесячного ребенка по всему телу появились участки кожи, которые на ощупь такие шероховатые или вроде того. Ребенок плачет, пытается тереться о белье, сам себя чешет. Видимо, сильно чешется. Других симптомов не заметила. Стоит ли бежать к врачу или можно вылечиться дома?",
      [
        "высыпания сильно чешутся",
        "шероховатая поверхность кожи",
        "сильный зуд"
      ]
    ],
    [
      "Несколько дней назад замерзла на прогулке, сейчас болит в груди, при этом боль отдает в шею. При движении, резком подъеме или частом дыхании эта боль проявляется с промежутками в несколько минут. Что это может быть, это как-то связано с переохлаждением?",
      [
        "боль в груди",
        "боль с промежутками в несколько минут",
        "боль отдает в шею"
      ]
    ],
    [
      "Мне кардиолог из-за проблем с сердцем назначал строгую диету, были праздники в семье, пришлось нарушить. Теперь когда лежу, очень сильно колет в груди. Наверное, это из-за употребления запрещенной еды, но неужели это может так быстро повлиять?!",
      [
        "боль в положении лежа",
        "боль после нарушения диеты"
      ]
    ],
    [
      "Вчера вечером подскочило давление, с тех пор высокая температура, около 38 градусов, сейчас даже больше, кружится голова, а в груди как тисками сдавило, такая сильная боль давящая. Пора вызывать скорую?",
      [
        "температура тела выше 38 градусов",
        "давящая боль"
      ]
    ],
    [
      "Несколько недель прошло уже как я вышла с больничного из-за ОРВИ. Но до сих пор есть насморк, выделения прозрачные, именно течет, не закладывает нос. Все остальное прошло нормально. А еще по бокам болит, сбоку от крыльев носа. Уже надоело салфетки переводить, подскажите, что делать?",
      [
        "насморк с прозрачными выделениями",
        "боль по бокам от крыльев носа"
      ]
    ],
    [
      "Посидели с подругой в кафе на сквозняке и на следующее утро я это прочувствовала: горло болит, саднит жутко при глотании. Кашель какой-то рвется наружу, но очень больно, стараюсь сдерживать. Температуры пока нет. Пью какой-то сироп, который нашла. Не очень хочется идти в больницу и сидеть в очереди из-за одного горла... Посоветуйте что-нибудь, пожалуйста.",
      [
        "саднение",
        "боль в горле"
      ]
    ],
    [
      "Сходили открыть пляжный сезон, видимо, невовремя. Промерзли насквозь всей семьей, но вроде все в порядке. Вот только беспокоит насморк с прозрачными выделениями, наш обычный спрей не справляется. Что делать?",
      [
        "насморк с прозрачными выделениями"
      ]
    ]
  ]
}