{
  "person_16": [
    [
      "Здравствуйте, работаю в офисе и мне приходится очень много сидеть на кресле, часов по 9-10 за день, после того, как прихожу домой отдыхать, обычно под вечер, начинает жутко болеть спина, боль беспокоит даже во время сна, а проходит под утро, и так каждый день. Можете что-то посоветовать?",
      [
        "боль после долгого сидения",
        "боль беспокоит более 12 часов"
      ]
    ],
    [
      "Мой отец вышел с недавних пор на пенсию и начал жаловаться на сильные боли в ногах, и практически не может сам перемещаться. Для того, чтобы ходить стал использовать предметы для опирания. Я очень за него переживаю, что нам делать?",
      [
        "невозможность движения в ногах",
        "боль отдает в ногу"
      ]
    ],
    [
      "Решила походить в спортзал, после первого занятия не могу придти в себя уже целую неделю! Постоянно болят колени, уже и мазью мазала, а боль не проходит. Вроде и не резкая боль, но она постоянная и не проходит. Что можно сделать?",
      [
        "ноющая боль"
      ]
    ],
    [
      "У меня сидячая работа и часто появляется боль в коленях после долгого сидения. Эта боль беспокоит более 12 часов. Что можете посоветовать?",
      [
        "боль после долгого сидения",
        "боль беспокоит более 12 часов"
      ]
    ],
    [
      "Последнее время часто чувствую невозможность движения в ногах. Это может быть связано с болями в спине после перенесенной травмы? ",
      [
        "невозможность движения в ногах",
        "боль после травмы"
      ]
    ],
    [
      "Ощущаю ноющую боль в спине при подъеме тяжестей. Это может быть из-за изнуряющей тренировки пару дней назад?",
      [
        "ноющая боль",
        "боль в спине при подъёме тяжестей",
        "боль при значительной физической нагрузке"
      ]
    ],
    [
      "Недавно поменяла работу и стала много проводить времени за компьютером. В последнее время стала замечать - что-бы что-то увидеть нужно напрячь глаза, если этого не сделать, то все вижу размыто. Помогите, пожалуйста!",
      [
        "затуманенность зрения"
      ]
    ],
    [
      "Здравствуйте, раньше такого не было, но несколько дней пдорят ужасно болит голова, боль начинается резко днем, а к вечеру начинает тошнить. Я очень переживаю, не могли бы ли вы подсказать, из-за чего это может происходить?",
      [
        "тошнота",
        "боль внезапная",
        "головная боль"
      ]
    ],
    [
      "Гуляла с детьми в парке и вдруг у меня резко заболела поясница, даже не могла ходить, минут через 10 боль прошла. Подскажите, что это могло быть?",
      [
        "боль внезапная",
        "боль мешает двигаться"
      ]
    ],
    [
      "Работаю за компьютером. Вероятно из-за этого в конце дня появляетя затуманенность зрения и головная боль. Что можете прописать?",
      [
        "затуманенность зрения",
        "головная боль"
      ]
    ],
    [
      "Сегодня появилась тошнота и головная боль внезапная. Голова болит часто, боль одинаковая, а вот тошноты никогда до этого не было. с чем это может быть связано?",
      [
        "тошнота",
        "боль внезапная",
        "повторяющаяся головная боль"
      ]
    ],
    [
      "Сильно и резко появилась внезапная головная боль. Виски стучали, стала видеть все как в тумане. От чего такое могло повиться?",
      [
        "боль внезапная",
        "затуманенность зрения",
        "пульсирует в висках"
      ]
    ],
    [
      "У моего брата появились под кожей пузырьки на руках и он очень жалуется на боли, также на спине есть бледно-розовые высыпания, такое ощущение, что они немного приподняты, постоянно хочет их почесать. Как это можно вылечить?",
      [
        "болезненные водяные подкожные пузыри",
        "зудящие, плоско приподнятые бледно-розовые высыпания"
      ]
    ],
    [
      "Добрый день! У ребенка, после принятия душа, умывания начинает сильно шешушиться кожа, еще появились кикие-то подкожные пузыри, я очень переживаю, посоветуйте, пожалуйста, что-нибудь. Заранее спасибо.",
      [
        "кожа шелушится",
        "болезненные водяные подкожные пузыри"
      ]
    ],
    [
      "Недавно потрогала бездомного кота, после этого кожа покрылась какими-то красными пятнами, которые шелушатся. Все чешинтся безумно, хочется прям кожу содрать. Может можно что-то сделать?",
      [
        "болезненность кожи",
        "высыпания сильно чешутся"
      ]
    ],
    [
      "Вчера появились болезненные водяные подкожные пузыри. Они очень зудят, выглядят плоскими, но в некоторых местах есть приподнятые бледно-розовые высыпания. Как от этого избавиться?",
      [
        "болезненные водяные подкожные пузыри",
        "зудящие, плоско приподнятые бледно-розовые высыпания"
      ]
    ],
    [
      "С недавних пор кожа слева на шее шелушится, а сегодня появилась болезненные водяные подкожные пузыри. Они очень зудят, чем вызывают неудобства. Что это такое и как это лечить?",
      [
        "кожа шелушится",
        "болезненные водяные подкожные пузыри",
        "высыпания сильно чешутся"
      ]
    ],
    [
      "Кожа стала выглядеть очень болезненно, по всей спине появились мелкие красные высыпания, которые чешутся. Что это?",
      [
        "болезненность кожи",
        "мелкие красные высыпания, которые чешутся"
      ]
    ],
    [
      "Здравствуйте, я занимаюсь спортом и ежедневно пробегаю по 3-5 киллометров в день, однако в последние месяца два стал замечать, что после того, как пробегаю два киллометра мое дыхаение стало учащаться и больше невозможно бежать. Это что-то серьезное, или мне можно не волноваться?",
      [
        "одышка"
      ]
    ],
    [
      "Добрый вечер! Отдыхали на природе, но был сильный холодный ветер, прошла неделя и у меня появилась очень сильная боль при кашле, а также желто-серая мокрота. Мне стоит за это переживать? Или это обычная простуда?",
      [
        "сжимающая боль",
        "кашель с желтовато-серой мокротой"
      ]
    ],
    [
      "Я раньше очень много курил, но с недавних пор решил, что нужно заняться своим здоровьем и бросил курить. Начал бегать по утрам, однако когда я пробегаю всего-лишь один киллометр или поднимаюсь по лестнице на девятый этаж мне становится очень тяжело дышать, буквально задыхюсь. Что это может быть?",
      [
        "одышка"
      ]
    ],
    [
      "Живу на 7 этаже, очень часто ломается лифт и приходится подниматься по лестнице. Из-за этого появляетя одышка. Можно как-то избавиться от этого?",
      [
        "одышка"
      ]
    ],
    [
      "Иногда в груди появлялась сжимающая боль, но быстро проходила. А теперь появилася кашель с желтовато-серой мокротой. Это как-то может быть связано?",
      [
        "сжимающая боль",
        "кашель с желтовато-серой мокротой"
      ]
    ],
    [
      "Часто когда ложусь вздремнуть днем появляется одышка. А сегодня была еще и боль в центре груди. В чем может быть причина?",
      [
        "одышка",
        "боль в положении лежа",
        "боль в центре груди"
      ]
    ],
    [
      "Ездил в деревню, постоял на сквозняке в доме, теперь когда лежу в кровате под одеялом, все время кажется, что очень холодно. Посоветуйте, пожалуйста, что-нибудь.",
      [
        "озноб"
      ]
    ],
    [
      "Здравствуйте, споткнулся на пороге и ударился головой об косяк двери, теперь очень сильно болит голова в области лба. Скажите, можно ли что-то сделать?",
      [
        "боль в области лба",
        "боль после травмы"
      ]
    ],
    [
      "После прогулке на жаре, взял бутылку из холодильника с водой и сразу выпил, теперь очень сильно болит горло и появился насморк с серо-зелеными вязкими выделениями. Скажите, пожалуйста, что может быть?",
      [
        "насморк с серо-зелеными вязкими выделениями",
        "боль в горле"
      ]
    ],
    [
      "На прогулке почувствовала озноб. По приходу домой померяла температуру, она оказалась высокой - 38 градусов и больше. Волнуюсь, ведь никаких других симптомов нет. Что это может быть?",
      [
        "озноб",
        "температура 38 градусов и больше"
      ]
    ],
    [
      "Ощущаю боль в области лба. Это может быть связано с насморком с жидкими белыми выделениями, которые у меня уже пару дней?",
      [
        "боль в области лба",
        "насморк с жидкими белыми выделениями"
      ]
    ],
    [
      "Внезапно появился насморк с серо-зелеными вязкими выделениями и боль в горле. Чем лечиться?",
      [
        "насморк с серо-зелеными вязкими выделениями",
        "боль в горле"
      ]
    ]
  ]
}