{
  "person_21": [
    [
      "Весь день прокупался в речке, в теплой воде. К вечеру стала страшно раскалываться голова и сильно поднялась температура. Боль пульсирующая, в висках. Это ведь не нормально, да?",
      [
        "головная боль",
        "высокая температура тела",
        "пульсирует в висках"
      ]
    ],
    [
      "Стала очень часто замечать головную боль, особенно по утрам. В это время я обычно только встаю, организм совсем свежий, и не понятно почему. Боль такая пульсирующая можно сказать. Пила разные таблетки, думала, что может мигрень. Может есть другие варианты?",
      [
        "головная боль",
        "пульсирующая боль в голове"
      ]
    ],
    [
      "Каждый раз, когда начинается головная боль, у меня сразу поднимается температура. Не могу разобраться как это связано. Причем такое у меня уже давно и сильно мешает. Иногда закладывает нос. Что это?",
      [
        "головная боль",
        "заложен нос",
        "высокая температура тела"
      ]
    ],
    [
      "Работаю на стройке. Не так давно на меня упал тяжелый предмет, прямо на спину. Вроде ничего серьезного не последовало, ушиб прошел быстро. Но сейчас стали появляться боли, когда поднимаю тяжести. Это нормально?",
      [
        "боль в спине при подъёме тяжестей",
        "боль после травмы"
      ]
    ],
    [
      "Повредила спину, упав с велосипеда. Теперь мучаюсь. Когда сижу, немеют ноги, до кучи еще стала ощущать слабость, не уверена правда относится ли это к спине. С этим можно что-то сделать?.",
      [
        "слабость",
        "онемение в ногах",
        "боль после травмы"
      ]
    ],
    [
      "Никогда ни на что не жаловался. С недавних пор стал ощущать боль в спине, причем очень необычную, она отдает в ногу и очень явно. Никто из знакомых с таким не сталкивался. Есть какие-то варианты что с этим делать?",
      [
        "боль отдает в ногу"
      ]
    ],
    [
      "Стала замечать на руках странные высыпания на коже рук. Они сильно чешутся и кожа возле них шелушится. Аллергии никогда ни на что не было. Еще иногда могу быть распухания. Как это можно вылечить? ",
      [
        "высыпания сильно чешутся",
        "припухлость кожи",
        "кожа шелушится"
      ]
    ],
    [
      "Стал замечать на лице сильный зуд по утрам. Все началось, когда купил новое постельное белье. Когда зуд проходит, остаются некоторые шероховатости на поверхности кожи. Лекарства не помогают, хотя много чего перепробовал. Что можете посоветовать?",
      [
        "шероховатая поверхность кожи",
        "сильный зуд"
      ]
    ],
    [
      "Всю жизнь стираю руками, пару лет назад стала замечать странные восполения между пальцев рук. Сама кожа стала очень болезненной, часто шелушится и покрывается белесыми линиями. Что с этим можно сделать?",
      [
        "белесые линии",
        "воспалительные элементы между пальцами",
        "болезненность кожи",
        "кожа шелушится"
      ]
    ],
    [
      "Третью неделю мучаюсь от насморка. У меня уже такое было, но в прошлый раз прошло быстро, сейчас уже подозрительно долго не проходит. Наблюдаю обильные белые выделения. Как это вообще можно исправить, может хранический насморк?",
      [
        "насморк с жидкими белыми выделениями"
      ]
    ],
    [
      "Раньше всегда как-то не обращал внимание на подобные вещи, но сейчас стало сильно беспокоить, понимаю, что ненормально. Вообщем у меня стало часто закладывать нос в любое время года. Иногда отпускает, но при этом начинаются какие-то прозрачные выделения из носа, как сопли. Пробовал капли от насморка, толку ноль, как быть?",
      [
        "заложен нос",
        "насморк с прозрачными выделениями"
      ]
    ],
    [
      "Позавчера заложило нос и залихорадило. Более того, начал жутко болеть лоб, как будто ударился обо что... До сих пор ничего не прошло. Какие лекарства посоветуете?",
      [
        "заложен нос",
        "лихорадка",
        "боль в области лба"
      ]
    ],
    [
      "Недавно стал заниматься бегом. В связи с этим стали появляться болевые ощущения в области грудной клетки, особенно на пробежке. Боль очень странная, как будто отдает в челюсть. Что это может быть?",
      [
        "боль отдает в челюсть",
        "боль в грудной клетке"
      ]
    ],
    [
      "Неудачно упал на льду прямо грудью об булыжник, сначало все онемело, потом вроде ничего не чувствовал. Через день вся грудь посинела и отекла. При дыхании, когда лежу, чувствую боль, то сильную, то слабую. Зависит от силы вздоха. Что мне делать?",
      [
        "боль в груди",
        "боль в положении лежа",
        "боль меняется при дыхании"
      ]
    ],
    [
      "В прошлом году делали операцию на груди. Извлекали крупный металлический осколок. Все прошло успешно, год ничего не тревожило. Последний месяц стала чувствовать боль именно в области грудной клетке. Пробовала различные мази, все без толку. Может что-то не так делаю?",
      [
        "боль в грудной клетке"
      ]
    ]
  ]
}