{
  "person_24": [
    [
      "Вчера катались на коньках и очень сильно ударилась головой об лед. Голова болела не сильно и Некоторое время в глазах был туман, а на утро появилась тошнота.",
      [
        "боль после травмы",
        "головная боль",
        "затуманенность зрения",
        "тошнота"
      ]
    ],
    [
      "Недавно попала под холодный дождь и вся промокла. Сегодня чувствую себя не очень. На свет глядеть невозможно. Очень сильно тошнит и болит голова. Это обычная простуда?  ",
      [
        "головная боль",
        "пульсирует в висках",
        "тошнота"
      ]
    ],
    [
      "Последнее время стал плохо спать ночью. Могу проснуться даже от прыжка кота. Раньше мог спасть и под звук перфоратора. Что могло произойти? ",
      [
        "плохой сон"
      ]
    ],
    [
      "На работе большие физические нагрузки. Последнее время, вечером, очень сильно болит спина и покалывают руки. Постоянно втираю мазь в поясницу, но вечерняя боль меня пугает. Подскажите, как быть?",
      [
        "боль при значительной физической нагрузке",
        "чувство покалывания в руках",
        "покалывание в руках"
      ]
    ],
    [
      "Мне 32 года, но спина болит как будто мне все 60. Особенно после рабочего дня ее не разогнуть. Жена мажет Фастум гелем, но даже после него боль не проходит. Что посоветуете?",
      [
        "тугоподвижность в спине",
        "боль при значительной физической нагрузке"
      ]
    ],
    [
      "К лету решила привести себя в форму. Активно занимаюсь в спортзале и села на диету. Стала замечать как часто у меня онемают ноги и болит чуть выше талии,что показалолось странным. Что это может быть?  ",
      [
        "боль чуть выше талии",
        "онемение в ногах"
      ]
    ],
    [
      "Отдыхали в выходные в лесу. Меня кто-то укусил и теперь появился валдырь с водой на ноге. Вокруг сильно покраснело и болит. Чем можно помазать?  ",
      [
        "болезненные водяные подкожные пузыри",
        "болезненность кожи"
      ]
    ],
    [
      "Такая проблема уже около недели. Появляются волдырики на коже как от комаров или крапивы. Если их почисать, то становится больше. На утро все проходит, а к вечеру все повторяется. Пожалуйста, подскажите, что бы это могло быть?",
      []
    ],
    [
      "У ребенка появились красные прыщики на ноге. Ничего не беспокоит, настроение игривое. Но они не проходят. Сегодня еще сильнее высыпало. Может это быть алергией на что-то?  ",
      [
        "высыпания красного цвета, выступающие над поверхностью кожи"
      ]
    ],
    [
      "На прошлой недели открыли сезон купания. Сейчас сильно болит голова, температура больше 38 и заложен нос. Подскажите, чем лечиться? ",
      [
        "головная боль",
        "температура 38 градусов и больше",
        "заложен нос"
      ]
    ],
    [
      "Постоянно болит горло, надоело, хочу вылечить наконец, как лучше его лечить? Посоветуйте, пожалуйста. ",
      [
        "боль в горле"
      ]
    ],
    [
      "Сейчас стало горло болеть. Полощу ромашкой, солью с йодом, пшикаю. не помогает нничего. Больно глотать еще и в носу болит. Может посоветуете что?",
      [
        "боль в горле",
        "боль по бокам от крыльев носа"
      ]
    ],
    [
      "Длительное время придерживалась диеты, но из-за длительной поездки ее пришлось нарушить. После этого стали часто беспокоить покалывания в районе груди. Особенно перед сном, когда лежу на диване. Это может быть связано?",
      [
        "боль в груди",
        "боль в положении лежа",
        "боль после нарушения диеты"
      ]
    ],
    [
      "На прошлой неделе был марафон по бегу. Во время одышки закружилась голова, потемнело в глазах и сильно закололо в груди. Это нормально?",
      [
        "боль в груди",
        "одышка"
      ]
    ],
    [
      "Загорала на солнце в эти выходные и немного перестаралась. Сейчас тело покраснело, а в районе груди и плеч очень сильно жжет. Как можно снять покраснение и боль?",
      [
        "боль на поверхность кожи груди",
        "жгучая боль"
      ]
    ]
  ]
}